/**
 * GET https://api.douban.com/v2/book/search?apikey=0df993c66c0c636e29ecbb5344252a4a&count=50&q=a
 */
module.exports = {
	"count": 50,
	"start": 0,
	"total": 2680586,
	"books": [
		{
			"rating": {
				"max": 10,
				"numRaters": 102245,
				"average": "9.1",
				"min": 0
			},
			"subtitle": "从动物到上帝",
			"author": [
				"[以色列] 尤瓦尔·赫拉利"
			],
			"pubdate": "2014-11",
			"tags": [
				{
					"count": 25560,
					"name": "历史",
					"title": "历史"
				},
				{
					"count": 22736,
					"name": "人类简史",
					"title": "人类简史"
				},
				{
					"count": 18731,
					"name": "人类学",
					"title": "人类学"
				},
				{
					"count": 13810,
					"name": "人类",
					"title": "人类"
				},
				{
					"count": 13185,
					"name": "科普",
					"title": "科普"
				},
				{
					"count": 12985,
					"name": "哲学",
					"title": "哲学"
				},
				{
					"count": 11612,
					"name": "思维",
					"title": "思维"
				},
				{
					"count": 10915,
					"name": "文化",
					"title": "文化"
				}
			],
			"origin_title": "A brief history of humankind",
			"image": "https://img3.doubanio.com/view/subject/m/public/s27814883.jpg",
			"binding": "平装",
			"translator": [
				"林俊宏"
			],
			"catalog": "推荐序  高毅\n第一部分 认知革命\n1. 人类：一种也没什么特别的动物\n2. 知善恶树\n3. 亚当和夏娃的一天\n4. 毁天灭地的人类洪水\n第二部分 农业革命\n5. 史上最大骗局\n6. 盖起金字塔\n7. 记忆过载\n8. 历史从无正义\n第三部分 人类的融合统一\n9. 历史的方向\n10. 金钱的味道\n11. 帝国的愿景\n12. 宗教的法则\n13. 成功的秘密\n第四部分 科学革命\n14. 发现自己的无知\n15. 科学与帝国的联姻\n16. 资本主义教条\n17. 工业的巨轮\n18. 一场永远的革命\n19. 从此过着幸福快乐的日子\n20. 智人末日\n后记：变成神的这种动物\n参考书目",
			"ebook_url": "https://read.douban.com/ebook/10570957/",
			"pages": "440",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s27814883.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s27814883.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s27814883.jpg"
			},
			"alt": "https://book.douban.com/subject/25985021/",
			"id": "25985021",
			"publisher": "中信出版社",
			"isbn10": "7508647351",
			"isbn13": "9787508647357",
			"title": "人类简史",
			"url": "https://api.douban.com/v2/book/25985021",
			"alt_title": "A brief history of humankind",
			"author_intro": "尤瓦尔·赫拉利，1976年生，牛津大学历史学博士，现为耶路撒冷希伯来大学的历史系教授，青年怪才，全球瞩目的新锐历史学家。\n他擅长世界历史和宏观历史进程研究。在学术领域和大众出版领域都有很大的兴趣。\n他的《人类简史》一书让他一举成名，成为以色列超级畅销书，目前这本书已授20多个国家版权，在历史学之外，人类学、生态学、基因学等领域的知识信手拈来，根据图书改变的课程上传YOUTUBE后风靡全球，拥有大批青年粉丝。写书，视频课程之外，他还开设有专栏。",
			"summary": "十万年前，地球上至少有六种不同的人\n但今日，世界舞台为什么只剩下了我们自己？\n从只能啃食虎狼吃剩的残骨的猿人，到跃居食物链顶端的智人，\n从雪维洞穴壁上的原始人手印，到阿姆斯壮踩上月球的脚印，\n从认知革命、农业革命，到科学革命、生物科技革命，\n我们如何登上世界舞台成为万物之灵的？\n从公元前1776年的《汉摩拉比法典》，到1776年的美国独立宣言，\n从帝国主义、资本主义，到自由主义、消费主义，\n从兽欲，到物欲，从兽性、人性，到神性，\n我们了解自己吗？我们过得更快乐吗？\n我们究竟希望自己得到什么、变成什么？\n------------------------------------------------------------------------------------------------\n【编辑推荐】\n1、由书改变而成的人类简史课程风靡全球，成为希伯来大学最受欢迎课程 Coursera最受欢迎课程 ，mooc最受欢迎课程。学界和大众都一致认可，戴蒙德推荐。\n2、一大开创性：打通文字发明前后历史的界限。\n文字发明之前的年代，是生物学家、考古学家的专长；文字发明之后的年代，是历史学家、政治学家和经济学家的专长；\n许多著名史家的作品，欠缺遗传学或生态学的视野，如何让这两大段历史之间没有断层，能够有一以贯之的宏观解读？\n本书不同于《枪炮、病菌与钢铁》从生物与环境的角度看人类社会的发展，也不同于麦克尼尔的《世界史》以文明为单位绘制的人类文明交织的世界。 他笔下的历史，在科学中有深沉的人文关怀。\n3、填补传统人类史的三大鸿沟：\n历史观与哲学观之间的鸿沟（提供有史实根据的深刻哲学思考）；人类和生态系统之间的鸿沟（作者多从生态来思考，而不是只讲人类的利益）；集体和个人之间的鸿沟（检视历史事件如何影响到当时一般人的生活）。\n4、四大部分描述人类大历史：\n7万年前的大脑认知革命（有能力谈八卦，想象不存在的事物，让陌生人开始合作、建立组织）\n1.2万年前的农业革命（让我们渴求更多、生产更多，分工分职愈趋细腻）、\n500年前的科学革命（带来快速进步，让我们拥有上帝的力量，也带来毁灭）\n全球大一统、人类大融合的关键因素——金钱、帝国、宗教\n5、一部个人幸福探索之书。\n用通俗的语言和新鲜的视角，将个体的幸福放在人类发展的过程中审视，不再错过历史中最关键、最有意思的部分。涵盖了生物学，人类学，哲学，心理学，艺术，文学，伦理学等众多领域。涉及幸福，生命的意义等众多话题，有人说这是一部个人幸福探索之书。\n6、一部“瘦身版”人类简史。\n如果说给我一本书，不到五百页，没有一堆令人晕头转向的年份、人名、地名、称号，就能涵盖了人类如何崛起、影响现代生活甚巨的资本主义、一神教、自由人文主义、基因工程如何兴盛的人类历史重大脉络……这是仅有的一部！\n7、一部引发多国版权大战的神秘大书。\n获得波兰斯基人文学科创造力与独创性奖。 100周蝉联以色列畅销书排行榜第一，在英国，9家出版商疯狂竞价。 23个国家竞相购买版权。台湾上市一周，金石堂、诚品历史类畅销书榜第一 ，诚品总榜第八，西班牙上市两周总榜第一。\n------------------------------------------------------------------------------------------------\n【内容简介】\n《人类简史：从动物到上帝》是以色列新锐历史学家的一部重磅作品。从十万年前有生命迹象开始到21世纪资本、科技交织的人类发展史。十万年前，地球上至少有六个人种，为何今天却只剩下了我们自己？我们曾经只是非洲角落一个毫不起眼的族群，对地球上生态的影响力和萤火虫、猩猩或者水母相差无几。为何我们能登上生物链的顶端，最终成为地球的主宰？\n从认知革命、农业革命到科学革命，我们真的了解自己吗？我们过得更加快乐吗？我们知道金钱和宗教从何而来，为何产生吗？人类创建的帝国为何一个个衰亡又兴起？为什么地球上几乎每一个社会都有男尊女卑的观念？为何一神教成为最为广泛接受的宗教？科学和资本主义如何成为现代社会最重要的信条？理清影响人类发展的重大脉络，挖掘人类文化、宗教、法律、国家、信贷等产生的根源。这是一部宏大的人类简史，更见微知著、以小写大，让人类重新审视自己。\n------------------------------------------------------------------------------------------------\n【各界评论】\n《人类简史：从动物到上帝》为什么能够在国际畅销书榜上爆冲？原因很简单，它处理的是历史的大问题、现代世界的大问题，而且，它的写作风格是刻骨铭心的生动。你会爱上它！\n——普利策奖得主  《枪炮、病菌与钢铁》作者戴蒙德\n这是此类大历史中最好的一本：规模宏大但绝非泛泛而谈；具有时代性又不花哨，观念惊世骇俗但绝不是个简单的反对者。每个人都能在书里找到一部分和另外的人开始讨论，但是弄清楚是哪部分、为什么，对我们都有好处。\n——牛津大学历史学院院长 斯蒂文·刚尼\n我拿起这本《人类简史》立刻“着道”了——拿起了就放不下，几乎一口气读完。吸引力主要来自作者才思的旷达敏捷，还有译者文笔的生动晓畅，而书中屡屡提及中国的相关史实，也能让人感到一种说不出的亲切，好像自己也被融入其中，读来欲罢不能。\n——北京大学历史系教授 高毅\n《人类简史》的目的不是传授人类考古学的所有研究成果，而是提供一种看历史的视角，一种全局的观点。当你不再执着于科学、政治或宗教等某一个领域的发展过程，而是关注人类社会的整体演变，观察这些领域之间的相互作用，你会感到你脑海中零碎的历史知识忽然像拼图一样各就各位，构成一幅宏大的图景，这样的视角非常新鲜。\n——果壳网 姬十三\n读完这本书，有一种跟着人类一同走过十万年的感觉！\n——读者\n这本书如果要用“宏伟史诗”来形容一点也不过分，其中包含了很多学科的内容，例如考古学、生物学、物理学、经济学、宗教、社会学甚至计算机科学等等。书里里面的大部分观点都是从不同的角度进行介绍，其中很多都是经无数人严格验证过的，讲师很多时候仅仅是通过自己的表达希望尽量客观地介绍一些内容，至于每个人怎么理解并没有统一的标准了。\n——读者\n超级好的课程，付费都坚持下来了，观点独特，从来没想到能从这个角度理解我们人类自己。\n——读者",
			"ebook_price": "26.99",
			"series": {
				"id": "23574",
				"title": "“中信史学大师畅销经典”系列"
			},
			"price": "CNY 68.00"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 78276,
				"average": "8.2",
				"min": 0
			},
			"subtitle": "大众心理研究",
			"author": [
				"（法）勒庞"
			],
			"pubdate": "2011-5-1",
			"tags": [
				{
					"count": 20530,
					"name": "心理学",
					"title": "心理学"
				},
				{
					"count": 18729,
					"name": "社会心理学",
					"title": "社会心理学"
				},
				{
					"count": 14532,
					"name": "群体心理学",
					"title": "群体心理学"
				},
				{
					"count": 11410,
					"name": "乌合之众",
					"title": "乌合之众"
				},
				{
					"count": 10652,
					"name": "大众心理",
					"title": "大众心理"
				},
				{
					"count": 8937,
					"name": "社会学",
					"title": "社会学"
				},
				{
					"count": 6059,
					"name": "心理",
					"title": "心理"
				},
				{
					"count": 5038,
					"name": "社会",
					"title": "社会"
				}
			],
			"origin_title": "The Crowd: A Study of the Popular Mind",
			"image": "https://img3.doubanio.com/view/subject/m/public/s1988393.jpg",
			"binding": "平装",
			"translator": [
				"冯克利"
			],
			"catalog": "民主直通独裁的心理机制\n勒庞《乌合之众》的得与失\n作者前言\n导言：群体的时代\n第一卷 群体心理\n1．群体的一般特征\n2．群体的感情和道德观\n3．群体的观念、推理与想像力\n4．群体信仰所采取的宗教形式\n第二卷 群体的意见与信念\n1．群体的意见和信念中的间接因素\n2．群体意见的直接因素\n3．群体领袖及其说服的手法\n4．群体的信息和意见的变化范围\n第三卷 不同群体的分类及其特点\n1．群体的分类\n2．被称为犯罪群体的群体\n3．刑事案件的陪审团\n4．选民群体\n5．议会\n译名对照表",
			"pages": "183",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s1988393.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s1988393.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s1988393.jpg"
			},
			"alt": "https://book.douban.com/subject/1012611/",
			"id": "1012611",
			"publisher": "中央编译出版社",
			"isbn10": "7801093666",
			"isbn13": "9787801093660",
			"title": "乌合之众",
			"url": "https://api.douban.com/v2/book/1012611",
			"alt_title": "The Crowd: A Study of the Popular Mind",
			"author_intro": "古斯塔夫・勒庞 Gustave Le Bon(1841-1931) 法国著名社会心理学家。他自1894年始，写下一系列社会心理学著作，以本书最为著名，被 翻译成近二十种语言，至今仍在国际学术界有广泛影响。\n\n",
			"summary": "古斯塔夫・勒庞 Gustave Le Bon(1841-1931) 法国著名社会心理学家。他自1894年始，写下一系列社会心理学著作，以本书最为著名；在社会心理学领域已有的著作中，最有影响的，也是这本并不很厚的《乌合之众》。古斯塔夫・勒庞在他在书中极为精致地描述了集体心态，对人们理解集体行为的作用以及对社会心理学的思考发挥了巨大影响。《乌合之众--大众心理研究》在西方已印至第29版，其观点新颖，语言生动，是群体行为的研究者不可不读的佳作。",
			"price": "16.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 108149,
				"average": "7.6",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美] 加布瑞埃拉·泽文"
			],
			"pubdate": "2015-5-1",
			"tags": [
				{
					"count": 14258,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 11360,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 9206,
					"name": "心灵",
					"title": "心灵"
				},
				{
					"count": 8514,
					"name": "好书，值得一读",
					"title": "好书，值得一读"
				},
				{
					"count": 7755,
					"name": "美国文学",
					"title": "美国文学"
				},
				{
					"count": 7563,
					"name": "生活",
					"title": "生活"
				},
				{
					"count": 6801,
					"name": "文学",
					"title": "文学"
				},
				{
					"count": 5881,
					"name": "美国",
					"title": "美国"
				}
			],
			"origin_title": "The Storied Life of A. J. Fikry",
			"image": "https://img1.doubanio.com/view/subject/m/public/s29810488.jpg",
			"binding": "平装",
			"translator": [
				"孙仲旭",
				"李玉瑶"
			],
			"catalog": "第一部\n《待宰的羔羊》 / 3\n《像里兹饭店那样大的钻石》 / 27\n《咆哮营的幸运儿》 / 41\n《世界的感觉》 / 81\n《好人难寻》 / 89\n《卡拉维拉县驰名的跳蛙》 / 135\n《穿夏裙的女孩》 / 167\n第二部\n《与父亲的对话》 / 183\n《逮香蕉鱼的最佳日子》 / 197\n《泄密的心》 / 209\n《铁头》 / 223\n《当我们谈论爱情时我们在谈论什么》 / 249\n《书店老板》 / 257\n--\n注：整本书的章节标题都是文学作品的标题。\n《岛上书店》是一部小说。",
			"ebook_url": "https://read.douban.com/ebook/9580262/",
			"pages": "271",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s29810488.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s29810488.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s29810488.jpg"
			},
			"alt": "https://book.douban.com/subject/26340138/",
			"id": "26340138",
			"publisher": "江苏凤凰文艺出版社",
			"isbn10": "7539971819",
			"isbn13": "9787539971810",
			"title": "岛上书店",
			"url": "https://api.douban.com/v2/book/26340138",
			"alt_title": "The Storied Life of A. J. Fikry",
			"author_intro": "加•泽文 (Gabrielle Zevin ，1977— )\n美国知名作家、编剧。年轻并极富魅力，深爱阅读与创作。\n毕业于哈佛大学英美文学系的她，已出版了九本小说，作品被翻译成三十多种语言。14岁时，她写了一封关于“枪与玫瑰乐团”的信函投给当地报社，措词激烈，意外获得该报的乐评人一职，迈出了成为作家的第一步。28岁时，出版《时光倒流的女孩》，一举成名。\n一直以来，她对书、书店以及爱书人的未来，都充满见解。她的第八本小说《岛上书店》在2014年以无人能及的高票数，获选美国独立书商选书桂冠图书；在中国已成为超级畅销书，是无数书店常推常新的作品。《太年轻》是她的第九本小说，《华盛顿时报》评论道：“本质上，这是一部关于女性主义的、充满智慧的杰作！”\n泽文的创作丰富，而一以贯之的，是用轻盈的文字，充满想象力的故事和洞见，书写深刻的人生话题。\n泽文还为《纽约时报》、美国国家公共电台（NPR）撰稿，现居洛杉矶。\n译者：\n孙仲旭 (Luke) (1973-2014)，知名青年翻译家。毕业于郑州大学外文系，业余从事文学翻译，已出版译作《一九八四》《动物庄园》《门萨的娼妓》《麦田里的守望者》等。\n译作目录：http://book.douban.com/doulist/14076/\n译文小集：http://www.douban.com/note/34107135/\n李玉瑶，编辑，译者。七十年代生人，现任职于上海译文出版社。译有《阿克拉手稿》《与狼共舞》《房间》《激情》等作品。",
			"summary": "每个人的生命中，都有最艰难的那一年，将人生变得美好而辽阔。\n---------------------\nA．J．费克里，人近中年，在一座与世 隔绝的小岛上，经营一家书店。\n命运从未眷顾过他，爱妻去世，书店危机，就连唯一值钱的宝贝也遭窃。他的人生陷入僵局，他的内心沦为 荒 岛。\n就在此时，一个神秘的包袱出现在书店中，意外地拯救了陷于孤独 绝境中的A．J．，成为了连接他和妻姐伊斯梅、 警长兰比亚斯、出版社女业务员阿米莉娅之间的纽带，为他的生活带来了转机。\n没有谁是 一座孤岛，每本书都是一个世界 。\n小岛上的几个生命紧紧相依，走出了人生的困境，而所有对书和生活的热爱都周而复始，愈加汹涌。\n----------------------\n现象级全球畅销书\n美国独立书商选书第1名 美国图书馆推荐阅读第1名\n席卷《出版人周刊》《纽约时报》《华盛顿邮报》《图书馆日报》各大榜单\n一年之内畅销美国、英国、德国、法国、荷兰、西班牙、巴西、意大利、丹麦、芬兰、挪威、瑞典、冰岛、波兰、加拿大、土耳其、以色列、日本、韩国等25国！\n----------------------\n媒体及名人推荐：\n1. 一封情书，致阅读的隐秘乐趣。——美国国家公共电台\n2. 泽文是高明的作者，聪颖机智，她对书的热情显而易见。──《出版人周刊》\n3. 有趣、温柔、动人，恰如其分，又汹涌澎湃，《岛上书店》提醒了我们，为什么阅读，为什么去爱。——《图书馆日报》\n4. 像小鹿一样蹦跳而迷人的一个小故事。——《娱乐周刊》\n5. 有时候轻巧风趣，有时候纯真质朴，但一直带给你相当高的阅读愉悦感。一本惹人喜爱的文学小说，讲的是独立书店的孤傲老板，卖书和寻找真爱的故事。——《柯克斯书评》\n6. 泽文延续了这个年代罕见的传统──她创作了一本娱乐性很高的小说，虽是小品，但能攫取人心；尽管有趣，却不甜腻滥情。更难得的是，她对书、书店以及爱书人的未来，充满见解。──《华盛顿邮报》\n7. 《岛上书店》有一点儿推理小说的成分，和一点儿爱情小说的成分，但归根结底，它的内核是一个关于爱的故事：对书本的爱，对家人的爱，对周围每个人的善意与爱。它自身就携带了爱的魔咒，这是你今年的必读之书。——《书页》\n8. 在这部甜美、向书店致敬、振奋人心的小说中，泽文完美捕捉到读者与书籍配对的喜悦。耐人寻味的角色、对于书籍销售的深入理解、关于经典作品的精辟评论，还有对读书会以及营销活动的幽默描述，爱书人将难以抗拒。──《书单》\n9. 这本书提醒了我们，爱与被爱的能力、付出与接受的意愿，能拯救陷于孤独绝境中的我们。一则美妙、动人的故事，关于人生的救赎与转化，它会在你胸中回荡许久许久。──《我在雨中等你》作者加思•斯坦\n10. 一场轻松且澎湃的盛宴，如果你曾经想象过一个社会的宝藏──书店，它是如何运作的话，这本书非常合你胃口。──《食欲风暴》作者洁米•艾廷博格\n11. 这是一本幽默、浪漫、略带悬疑的小说，而其中最重要的元素是爱──对书、对爱书人，或者应该说是对人性不完美荣光的爱。──《雪地里的女孩》作者艾欧文•艾维\n12. 一部相当有力量的小说，重现了、重振了小说这种文体的力量。但这本书并没有夸张，故弄玄虚，迂腐地掉书袋，或者来点不着边际的哲学思考。《岛上书店》是写给真正热爱书本的那群人的，他们能准确地认出一个叙述得绝妙的故事，并准确感受到这个故事饱含的力量。——《多伦多国际邮报》\n13. 我狼吞虎咽地读完了这本书。这是一封写给文字的情书，魅力四射，风趣非凡。它让你一直开心一直微笑，但喉头又时常哽咽。 ——《泰尼福的小屋》作者娜塔莎•所罗门\n14. 你很容易就对他们心生好感，你很容易就为他们拍手叫好，费克里和他那些奇形怪状的朋友们家人们，他们温柔、温暖，脆弱，古怪，就像曾经也处于困境中的你和我。这本书能轻松成为畅销书黑马。毕竟，《岛上书店》实在魅力非凡，光芒四射。——《明尼阿波利斯市星星先驱报》\n15. 一个美丽的故事，关于再一次鼓足勇气去爱，再一次得到真爱。——A.V.俱乐部\n16. 这是一本不应该被错过的书。如果你喜欢书，喜欢古旧书店，喜欢美好的人类正在过着的平凡而美好的生活，你一定爱上这本《岛上书店》！事实上，我想我应该去再读一遍这个故事了！——《罗诺克时报》\n17. 每个人，任何人，只要他喜欢书、喜欢书店，喜欢因阅读而认识的这个庞杂博大世界，那他就会不可自拔爱上这本书。——《维齐塔鹰报》\n18. 在夏天阅读这本甜美又纯洁的书，重温爱和失去，重温友情的力量，重温世间所有书。即使身在盛夏，也仿佛是在微风徐徐的某个春日，那天阳光灿烂却温和，惠泽大地万物。你不想这天结束，你不想这场阅读结束。——《家庭圈》杂志\n19. 作者控制得很完美，把故事写成了传奇，关于生命、爱、冒险和成长的传奇。——《兰辛州日报》\n20. 我不够欣赏我对待《岛上书店》的态度。我痛恨泽文女士在这部古怪机智、妙语如珠的小说中展示出来的技巧和大师风范。我讨厌这部小说，它竟然如此好读，如此引人入胜。我深深憎恶这部小说要命的见鬼的魅力，我还憎恶它的简洁精当，憎恶它的干脆利落，憎恶它的清新洗练！嗷嗷嗷！……最终评语：这次像闪电一般的快速阅读实在太太太令人享受了！我要把这本书藏在过期杂志后面不让人看到……——《图书馆日报》“给伙计们的书”博客",
			"ebook_price": "16.80",
			"series": {
				"id": "34361",
				"title": "读客全球顶级畅销小说文库：加·泽文作品"
			},
			"price": "CNY 35.00"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 17628,
				"average": "8.8",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美] 莉兹·克里莫"
			],
			"pubdate": "2016-4",
			"tags": [
				{
					"count": 4518,
					"name": "绘本",
					"title": "绘本"
				},
				{
					"count": 3435,
					"name": "治愈",
					"title": "治愈"
				},
				{
					"count": 3304,
					"name": "漫画",
					"title": "漫画"
				},
				{
					"count": 2959,
					"name": "❤温暖❤",
					"title": "❤温暖❤"
				},
				{
					"count": 2683,
					"name": "治愈系",
					"title": "治愈系"
				},
				{
					"count": 1758,
					"name": "我可以咬一口吗",
					"title": "我可以咬一口吗"
				},
				{
					"count": 1538,
					"name": "美国",
					"title": "美国"
				},
				{
					"count": 1296,
					"name": "暖心　",
					"title": "暖心　"
				}
			],
			"origin_title": "Lobster is the Best Medicine",
			"image": "https://img9.doubanio.com/view/subject/m/public/s28685416.jpg",
			"binding": "平装",
			"translator": [
				"周高逸"
			],
			"catalog": "患难之交\n好朋友一辈子\n玩玩闹闹\n别样损友",
			"ebook_url": "https://read.douban.com/ebook/20943182/",
			"pages": "136",
			"images": {
				"small": "https://img9.doubanio.com/view/subject/s/public/s28685416.jpg",
				"large": "https://img9.doubanio.com/view/subject/l/public/s28685416.jpg",
				"medium": "https://img9.doubanio.com/view/subject/m/public/s28685416.jpg"
			},
			"alt": "https://book.douban.com/subject/26755503/",
			"id": "26755503",
			"publisher": "天津人民出版社",
			"isbn10": "7201102176",
			"isbn13": "9787201102177",
			"title": "我可以咬一口吗",
			"url": "https://api.douban.com/v2/book/26755503",
			"alt_title": "Lobster is the Best Medicine",
			"author_intro": "莉兹•克里莫\n美国漫画家\n曾就读于圣何塞州立大学艺术系\n从事动画工作十余年\n现供职于《辛普森一家》动画剧组，任故事版修正师\n目前与丈夫和女儿定居洛杉矶",
			"summary": "《我可以咬一口吗》是美国漫画家莉兹•克里莫继《你今天真好看》之后的又一本清新暖萌的漫画集，收录了莉兹•克里莫一百多张逗趣漫画。书中集结了所有你能想到的各种萌物，狮子、斑马、兔子、乌龟，甚至还有伞蜥、獾、土拨鼠、狐獴……在诙谐的对话中，它们展现出一种与生俱来的幽默感和令人艳羡的生活情趣。\n你可能是书中任何一个动物，而书中的动物可能是你身边的任何一个人。\n这本书就是有这样的魔力让你不由自主地会心一笑，然后气血满满地快乐生活。",
			"ebook_price": "18.99",
			"series": {
				"id": "41636",
				"title": "雅众“绘本馆”"
			},
			"price": "39.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 52101,
				"average": "9.2",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美] 哈珀·李"
			],
			"pubdate": "2012-9",
			"tags": [
				{
					"count": 8059,
					"name": "成长",
					"title": "成长"
				},
				{
					"count": 8036,
					"name": "杀死一只知更鸟",
					"title": "杀死一只知更鸟"
				},
				{
					"count": 6370,
					"name": "美国文学",
					"title": "美国文学"
				},
				{
					"count": 5918,
					"name": "教育",
					"title": "教育"
				},
				{
					"count": 5865,
					"name": "经典",
					"title": "经典"
				},
				{
					"count": 5467,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 4916,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 4618,
					"name": "哈珀·李",
					"title": "哈珀·李"
				}
			],
			"origin_title": "To Kill a Mocking Bird",
			"image": "https://img3.doubanio.com/view/subject/m/public/s23128183.jpg",
			"binding": "精装",
			"translator": [
				"高红梅"
			],
			"catalog": "",
			"ebook_url": "https://read.douban.com/ebook/19934382/",
			"pages": "346",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s23128183.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s23128183.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s23128183.jpg"
			},
			"alt": "https://book.douban.com/subject/6781808/",
			"id": "6781808",
			"publisher": "译林出版社",
			"isbn10": "7544722767",
			"isbn13": "9787544722766",
			"title": "杀死一只知更鸟",
			"url": "https://api.douban.com/v2/book/6781808",
			"alt_title": "To Kill a Mocking Bird",
			"author_intro": "哈珀•李（1926— ）\n生于美国阿拉巴马州， 曾被授予普利策小说奖及其他众多文学奖项。她与杜鲁门•卡坡蒂是幼年的邻居和一生的朋友。《杀死一只知更鸟》据说是以卡坡蒂为原型之一创作的，现已成为公认的美国文学经典。此后，她一直隐居在家乡亚拉巴马的小镇上 ，拒绝各种采访，过着平静的生活。有人问她为什么不在盛名之下接着写作，她回答：“有过这样一次，还有什么可写的？”",
			"summary": "成长总是个让人烦恼的命题。成长有时会很缓慢，如小溪般唱着叮咚的歌曲趟过，有时却如此突如其来，如暴雨般劈头盖脸……三个孩子因为小镇上的几桩冤案经历了猝不及防的成长——痛苦与迷惑，悲伤与愤怒，也有温情与感动。这是爱与真知的成长经典。\n《杀死一只知更鸟》获1961年普利策奖。\n美国图书馆借阅率最高的书，英国青少年最喜爱的小说之一。\n美国中学推荐课外读物。\n由小说改编的电影获第25届奥斯卡三项大奖。\n美国电影协会评选的“100名银幕英雄与恶人”中，派克主演的芬奇律师名列英雄第一位。\n作为史上最受喜爱的小说之一，《杀死一只知更鸟》已获得显赫声誉。它赢得过普利策奖，被翻译成四十多种语言，在世界范围内售出超过三千万册，并曾被拍成，备受欢迎的电影。\n——哈珀•柯林斯出版集团\n斯塔尔六月对北卡罗来纳州律师协会发表演说时，自比为《杀死一只知更鸟》中勇敢的南方白人律师阿蒂克斯•芬奇。斯塔尔凭着他的道德优越感，不把规则、秩序和正直放在眼里，这样一个人居然自比为芬奇，实在令我和比尔难以忍受。\n——希拉里•克林顿\n年轻时看过《梅岗城故事》（即《杀死一只知更鸟》），对片中法律人为弱势者争取权益奋斗，为恶法非法或恶法亦法辩论的故事感到澎湃不已，更加确定要成为法律人的心愿。\n——许宗力（台大法学院院长）",
			"ebook_price": "12.99",
			"series": {
				"id": "13995",
				"title": "译林纪念版"
			},
			"price": "32.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 54508,
				"average": "8.4",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美] 莫提默·J. 艾德勒",
				"查尔斯·范多伦"
			],
			"pubdate": "2004-1",
			"tags": [
				{
					"count": 16275,
					"name": "阅读方法",
					"title": "阅读方法"
				},
				{
					"count": 12379,
					"name": "阅读",
					"title": "阅读"
				},
				{
					"count": 11408,
					"name": "如何阅读一本书",
					"title": "如何阅读一本书"
				},
				{
					"count": 9867,
					"name": "方法论",
					"title": "方法论"
				},
				{
					"count": 8694,
					"name": "读书方法",
					"title": "读书方法"
				},
				{
					"count": 7669,
					"name": "学习",
					"title": "学习"
				},
				{
					"count": 7083,
					"name": "读书",
					"title": "读书"
				},
				{
					"count": 5489,
					"name": "方法",
					"title": "方法"
				}
			],
			"origin_title": "How to Read a Book",
			"image": "https://img1.doubanio.com/view/subject/m/public/s1670978.jpg",
			"binding": "平装",
			"translator": [
				"郝明义",
				"朱衣"
			],
			"catalog": "序言\n第一篇 阅读的层次\n第一章 阅读的活力与艺术\n第二章 阅读的层次\n第三章 阅读的第一个层次：基础阅读\n第四章 阅读的第二个层次：检视阅读\n第五章 如何做一个自我要求的读者\n第二篇 阅读的第三个层次：分析阅读\n第六章 一本书的分类\n第七章 透视一本书\n第八章 与作者找出共通的词义\n第九章 判断作者的主旨\n第十章 公正地评断一本书\n第十一章 赞同或反对作者\n第十二章 辅助阅读\n第三篇 阅读不同读物的方法\n第十三章 如何阅读实用型的书\n第十四章 如何阅读想像文学\n第十五章 阅读故事、戏剧与诗的一些建议\n第十六章 如何阅读历史书\n第十七章 如何阅读科学与数学\n第十八章 如何阅读哲学书\n第十九章 如何阅读社会科学\n第四篇 阅读的最终目标\n第二十章 阅读的第四个层次：主题阅读\n第二十一章 阅读与心智的成长\n附录一 建议阅读书目\n附录二 四种层次阅读的练习与测验\n索引",
			"pages": "376",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s1670978.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s1670978.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s1670978.jpg"
			},
			"alt": "https://book.douban.com/subject/1013208/",
			"id": "1013208",
			"publisher": "商务印书馆",
			"isbn10": "7100040949",
			"isbn13": "9787100040945",
			"title": "如何阅读一本书",
			"url": "https://api.douban.com/v2/book/1013208",
			"alt_title": "How to Read a Book",
			"author_intro": "莫提默·J. 艾德勒（1902－2001）以学者、教育家、编辑人等多重面貌享有盛名。除了写作《如何阅读一本书》外，以主编《西方世界的经典人并担任1974年第十五版《大英百科全书》的编辑相异而闻名于世。\n查尔斯·范多伦（1926－）先曾任美国哥伦比亚大学教授。后因故离任，和艾德勒一起工作。一方面襄助艾德勒编辑《大英百科全书》，一方面将本书1940年初版内容大幅度增补改写。",
			"summary": "每本书的封面之下都有一套自己的骨架，作为一个分析阅读的读者，责任就是要找出这个骨架。一本书出现在面前时，肌肉包着骨头，衣服包裹着肌肉，可说是盛装而来。读者用不着揭开它的外衣或是撕去它的肌肉来得到在柔软表皮下的那套骨架，但是一定要用一双X光般的透视眼来看这本书，因为那是了解一本书、掌握其骨架的基础。\n《如何阅读一本书》初版于1940年，1972年大幅增订改写为新版。不懂阅读的人，初探阅读的人，读这本书可以少走冤枉路。对阅读有所体会的人，读这本书可以有更深的印证和领悟。",
			"price": "38.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 23401,
				"average": "8.4",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美] 马歇尔·卢森堡"
			],
			"pubdate": "2009-1",
			"tags": [
				{
					"count": 8762,
					"name": "心理学",
					"title": "心理学"
				},
				{
					"count": 7915,
					"name": "沟通",
					"title": "沟通"
				},
				{
					"count": 6748,
					"name": "人际沟通",
					"title": "人际沟通"
				},
				{
					"count": 5649,
					"name": "非暴力沟通",
					"title": "非暴力沟通"
				},
				{
					"count": 4186,
					"name": "心理",
					"title": "心理"
				},
				{
					"count": 4014,
					"name": "人际关系",
					"title": "人际关系"
				},
				{
					"count": 3559,
					"name": "沟通术",
					"title": "沟通术"
				},
				{
					"count": 2831,
					"name": "情感",
					"title": "情感"
				}
			],
			"origin_title": "Nonviolent Communication: A Language of Life",
			"image": "https://img1.doubanio.com/view/subject/m/public/s9346487.jpg",
			"binding": "平装",
			"translator": [
				"阮胤华"
			],
			"catalog": "译序\n前言\n第一章 让爱融入生活\n第二章 是什么蒙蔽了爱？\n第三章 区分观察和评论\n第四章 体会和表达感受\n第五章 感受的根源\n第六章 请求帮助\n第七章 用全身心倾听\n第八章 倾听的力量\n第九章 爱自己\n第十章 充分表达愤怒\n第十一章 运用强制力避免伤害\n第十二章 重获生活的热情\n第十三章 表达感激\n后记\n附录：非暴力沟通模式\n编后记",
			"pages": "190",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s9346487.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s9346487.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s9346487.jpg"
			},
			"alt": "https://book.douban.com/subject/3533221/",
			"id": "3533221",
			"publisher": "华夏出版社",
			"isbn10": "7508051009",
			"isbn13": "9787508051000",
			"title": "非暴力沟通",
			"url": "https://api.douban.com/v2/book/3533221",
			"alt_title": "Nonviolent Communication: A Language of Life",
			"author_intro": "马歇尔·卢森堡博士由于在促进人类和谐共处方面的突破成就，2006年他获得了地球村基金会颁发的和平之桥奖。卢森堡博士早年师从心理学大师卡尔·罗杰斯，后来他发展出极具启发性和影响力的非暴力沟通的原则和方法，不仅教会了人们如何是个人生活更加和谐美好，同时解决了众多世界范围内的冲突和争端",
			"summary": "作为一个遵纪守法的好人，也许我们从来没有想过和“暴力”扯上关系。不过如果稍微留意一下现实生活中的谈话方式，并且用心体会各种谈话方式给我们的不同感受，我们一定会发现，有些话的确伤人！言语上的职责、嘲讽、否定、说教以及任意打断、拒不回应、随意出口的评价和结论给我们带来的情感和精神上的创伤，甚至比肉体的伤害更加令人痛苦。这些无心或有意的语言暴力让人与人变得冷漠、隔阂、敌视",
			"price": "29.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 34048,
				"average": "8.4",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[以色列] 尤瓦尔·赫拉利"
			],
			"pubdate": "2017-2",
			"tags": [
				{
					"count": 8203,
					"name": "未来",
					"title": "未来"
				},
				{
					"count": 6484,
					"name": "社会学",
					"title": "社会学"
				},
				{
					"count": 6477,
					"name": "尤瓦尔·赫拉利",
					"title": "尤瓦尔·赫拉利"
				},
				{
					"count": 6457,
					"name": "人类史",
					"title": "人类史"
				},
				{
					"count": 5841,
					"name": "人类学",
					"title": "人类学"
				},
				{
					"count": 5446,
					"name": "思维",
					"title": "思维"
				},
				{
					"count": 4642,
					"name": "科普",
					"title": "科普"
				},
				{
					"count": 4312,
					"name": "历史",
					"title": "历史"
				}
			],
			"origin_title": "Homo Deus：A Brief History of Tomorrow",
			"image": "https://img3.doubanio.com/view/subject/m/public/s29287103.jpg",
			"binding": "平装",
			"translator": [
				"林俊宏"
			],
			"catalog": "第1 章 人类的新议题 1\n生物贫穷线 2\n看不见的舰队 5\n打破弱肉强食的“丛林法则” 13\n死亡的末日 18\n幸福快乐的权利 26\n地球的神 38\n可以请哪位踩个刹车吗？ 44\n知识的矛盾 49\n一段关于草坪的历史 52\n第一幕中出现的一把枪 58\n第一部分 智人征服世界\n第2 章 人类世 65\n蛇的孩子 68\n祖先的需求 71\n生物也是算法 75\n农业交易 81\n五百年孤寂 87\n第3 章 人类的特殊之处 91\n谁怕达尔文？ 92\n为什么股票交易所没有意识？ 95\n生命的等式 99\n实验室大鼠的抑郁生活 109\n有自我意识的黑猩猩 112\n聪明的马 114\n革命万岁！ 119\n在色情与暴力之外 123\n意义的网 128\n大同世界 134\n第二部分 智人为世界赋予意义\n第4 章 说书人 139\n纸上的生活 146\n神圣的经文 149\n但这就是有用 156\n第5 章 一对冤家 161\n细菌和恶魔 162\n如果遇见佛陀 166\n伪造上帝 169\n神圣教条 176\n猎巫行动 178\n第6 章 与“现代”的契约 181\n银行家与吸血蝙蝠有何不同？ 183\n奇迹般的大饼 186\n方舟综合征 191\n毫无意义的竞赛追逐 197\n第7 章 人文主义革命 201\n向内心探寻 202\n踏上绿野仙踪的黄砖路 215\n战争的真相 220\n人文主义的分裂 225\n贝多芬比查克•贝里更高级吗？ 234\n宗教的人文战争 238\n电力、基因学、伊斯兰激进主义 243\n第三部分 智人失去控制权\n第8 章 实验室里的定时炸弹 255\n我是谁 263\n生命的意义 270\n第9 章 大分离 277\n无用的阶级 288\n87% 的可能性 297\n从神使到君主 309\n不平等的再升级 313\n第10 章 意识的海洋 319\n心智的差距 320\n我闻到恐惧的气味 326\n宇宙凭依的钉子 330\n第11 章信数据得永生 335\n所有的权力都去了哪？ 340\n概括历史 344\n信息渴求自由 346\n记录、上传、分享！ 350\n认识你自己 352\n数据流里的一片涟漪 357\n图片来源 363\n致 谢 366\n注 释 369",
			"ebook_url": "https://read.douban.com/ebook/30668124/",
			"pages": "416",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s29287103.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s29287103.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s29287103.jpg"
			},
			"alt": "https://book.douban.com/subject/26943161/",
			"id": "26943161",
			"publisher": "中信出版集团",
			"isbn10": "7508672062",
			"isbn13": "9787508672069",
			"title": "未来简史",
			"url": "https://api.douban.com/v2/book/26943161",
			"alt_title": "Homo Deus：A Brief History of Tomorrow",
			"author_intro": "尤瓦尔•赫拉利，1976年生，青年怪才，全球瞩目的新锐历史学家，牛津大学历史学博士，耶路撒冷希伯来大学历史系教授，著有国际畅销书《人类简史》。其新作《未来简史》，以宏大视角审视人类未来的终极命运，甫一出版就在全球掀起一股风潮，引起广泛关注。",
			"summary": "进入21世纪后，曾经长期威胁人类生存、发展的瘟疫、饥荒和战争已经被攻克，智人面临着新的待办议题：永生不老、幸福快乐和成为具有“神性”的人类。在解决这些新问题的过程中，科学技术的发展将颠覆我们很多当下认为无需佐证的“常识”，比如人文主义所推崇的自由意志将面临严峻挑战，机器将会代替人类做出更明智的选择。\n更重要的，当以大数据、人工智能为代表的科学技术发展的日益成熟，人类将面临着从进化到智人以来zui大的一次改变，绝大部分人将沦为“无价值的群体”，只有少部分人能进化成特质发生改变的 “神人”。\n未来，人类将面临着三大问题：生物本身就是算法，生命是不断处理数据的过程；意识与智能的分离；拥有大数据积累的外部环境将比我们自己更了解自己。如何看待这三大问题，以及如何采取应对措施，将直接影响着人类未来的发展。",
			"ebook_price": "40.80",
			"price": "68.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 79920,
				"average": "8.8",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美] 卡勒德·胡赛尼"
			],
			"pubdate": "2007-9",
			"tags": [
				{
					"count": 14855,
					"name": "阿富汗",
					"title": "阿富汗"
				},
				{
					"count": 14432,
					"name": "卡勒德·胡塞尼",
					"title": "卡勒德·胡塞尼"
				},
				{
					"count": 10277,
					"name": "女性",
					"title": "女性"
				},
				{
					"count": 9929,
					"name": "灿烂千阳",
					"title": "灿烂千阳"
				},
				{
					"count": 7904,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 7648,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 7626,
					"name": "苦难",
					"title": "苦难"
				},
				{
					"count": 5136,
					"name": "卡勒德·胡赛尼",
					"title": "卡勒德·胡赛尼"
				}
			],
			"origin_title": "A Thousand Splendid Suns",
			"image": "https://img3.doubanio.com/view/subject/m/public/s2651394.jpg",
			"binding": "平装",
			"translator": [
				"李继宏"
			],
			"catalog": "",
			"ebook_url": "https://read.douban.com/ebook/3052392/",
			"pages": "428",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s2651394.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s2651394.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s2651394.jpg"
			},
			"alt": "https://book.douban.com/subject/2143732/",
			"id": "2143732",
			"publisher": "上海人民出版社",
			"isbn10": "7208072108",
			"isbn13": "9787208072107",
			"title": "灿烂千阳",
			"url": "https://api.douban.com/v2/book/2143732",
			"alt_title": "A Thousand Splendid Suns",
			"author_intro": "卡勒德·胡赛尼（Khaled Hosseini），1965年生于喀布尔，后随父亲逃往美国。胡塞尼毕业于加州大学圣地亚哥医学系，现居加州执业，并因其巨大的国际影响力，受邀担任联合国亲善大使。他的第一本小说《追风筝的人》问世后大获成功，因书中角色刻画生动，故事情节震撼感人，蝉联亚马逊排行榜131周之久，全球热销600万册，创下出版奇迹。",
			"summary": "私生女玛丽雅姆在父亲的宅院门口苦苦守候，回到家却看到因绝望而上吊自杀的母亲。那天是她十五岁的生日，而童年嘎然而止。玛丽雅姆随后由父亲安排远嫁喀布尔四十多岁的鞋匠拉希德，几经流产，终因无法生子而长期生活在家暴阴影之下。\n十八年后，少女莱拉的父母死于战火，青梅竹马的恋人也在战乱中失踪，举目无亲的莱拉别无选择，被迫嫁给拉希德。两名阿富汗女性各自带着属于不同时代的悲惨回忆，共同经受着战乱、贫困与家庭暴力的重压，心底潜藏着的悲苦与忍耐相互交织，让她们曾经水火不容，又让她们缔结情谊，如母女般相濡以沫。然而，多年的骗局终有被揭穿的一天……\n她们将做出如何的选择？她们的命运又将何去何从？\n关于不可宽恕的时代，不可能的友谊以及不可毁灭的爱。《灿烂千阳》再次以阿富汗战乱为背景，时空跨越三十年，用细腻感人的笔触描绘了阿富汗旧家族制度下苦苦挣扎的妇女，她们所怀抱的希望、爱情、梦想与所有的失落。",
			"ebook_price": "12.00",
			"series": {
				"id": "19760",
				"title": "卡勒德·胡赛尼作品"
			},
			"price": "28.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 37251,
				"average": "9.0",
				"min": 0
			},
			"subtitle": "从乡村到工厂的自驾之旅",
			"author": [
				"[美] 彼得·海斯勒"
			],
			"pubdate": "2011-1",
			"tags": [
				{
					"count": 11633,
					"name": "旅行",
					"title": "旅行"
				},
				{
					"count": 11618,
					"name": "纪实中国",
					"title": "纪实中国"
				},
				{
					"count": 7162,
					"name": "纪实",
					"title": "纪实"
				},
				{
					"count": 6066,
					"name": "中国",
					"title": "中国"
				},
				{
					"count": 4988,
					"name": "何伟",
					"title": "何伟"
				},
				{
					"count": 4155,
					"name": "寻路中国",
					"title": "寻路中国"
				},
				{
					"count": 3970,
					"name": "社会学",
					"title": "社会学"
				},
				{
					"count": 3861,
					"name": "社会",
					"title": "社会"
				}
			],
			"origin_title": "Country Driving: A Journey Through China from Farm to Factory",
			"image": "https://img1.doubanio.com/view/subject/m/public/s4575849.jpg",
			"binding": "平装",
			"translator": [
				"李雪顺"
			],
			"catalog": "第一部 城墙\n第二部 村庄\n第三部 工厂\n致谢\n资料来源\n译后记",
			"ebook_url": "https://read.douban.com/ebook/1224434/",
			"pages": "426",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s4575849.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s4575849.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s4575849.jpg"
			},
			"alt": "https://book.douban.com/subject/5414391/",
			"id": "5414391",
			"publisher": "上海译文出版社",
			"isbn10": "7532752801",
			"isbn13": "9787532752805",
			"title": "寻路中国",
			"url": "https://api.douban.com/v2/book/5414391",
			"alt_title": "Country Driving: A Journey Through China from Farm to Factory",
			"author_intro": "彼得·海斯勒(Peter Hessler)，中文名何伟，曾任《纽约客》驻北京记者，以及《国家地理》杂志等媒体的撰稿人。\n他成长于美国密苏里州的哥伦比亚市，在普林斯顿主修英文和写作，并取得牛津大学英语文学硕士学位。海斯勒曾自助旅游欧洲三十国，毕业后更从布拉格出发，由水陆两路横越俄国、中国到泰国，跑完半个地球，也由此开启了他的旅游文学写作之路。\n海斯勒散见于各大杂志的旅游文学作品，数度获得美国最佳旅游写作奖。他的中国纪实三部曲中，《江城》一经推出即获得“奇里雅玛环太平洋图书奖”，《甲骨文》则荣获《时代周刊》年度最佳亚洲图书等殊荣。海斯勒本人亦被《华尔街日报》赞为“关注现代中国的最具思想性的西方作家之一”。",
			"summary": "我叫彼得·海斯勒，是《纽约客》驻北京记者。这本书讲述了我驾车漫游中国大陆的经历。\n2001年夏天，我考取了中国驾照，在此后的七年中，我驾车漫游于中国的乡村与城市。这七年也正是中国汽车业的高速发展期，单在北京一地，每天申领驾照的新人就有一千多，其中有好几年，乘用车销售额的年增长率超过了百分之五十。仅仅两年多的时间，中国政府在乡村所铺设的公路里程数，就超过了此前半个世纪的总量。\n《寻路中国》一书有几条不同的线索。它首先叙述了我由东海之滨沿着长城一路向西，横跨中国北方的万里行程；另一条线索集中讲述了一个因中国汽车业的高速发展而发生巨变的乡村，在这里，我特写了一个农民家庭由农而商的变化经历；最后，则是中国东南部一个工业小镇的城市生活场景。书中所描述的这种由农而工而商、乡村变身城市的发展，正是1978年改革以来中国所发生的最重要的变化。\n《寻路中国》是我的中国纪实三部曲之尾曲。它探讨经济，追踪发展的源头，探究个人对变革的应对。如前两本书那样，它研究中国的核心议题，但并不通过解读著名的政治或文化人物来实现这个目的，也不做宏观的大而无当的分析。它相信通过叙述普通中国人的经历来展现中国变革的实质。我经常在一地连续呆上数月、甚至数年，跟踪变化。我不会仅仅听主人公自己讲述，我会睁大眼睛，看着他们的故事在我面前一点点展开。\n这三本书横跨了我的中国十年，从1996至2007。我们可以看出，这个处于世纪之交的十年是中国历史上最关键的时期之一。正是在这十年中，中国经济实现了腾飞，中国对外部世界的影响力开始增大。更重要的是，这是邓小平去世后的第一个十年。在这十年中，中国历史的面貌开始变化，大规模的政治事件与强力领袖开始从中退却。相反，中国巨变的推动者变成了普通人——走向城市的农民、边学边干的企业家，他们的能量与决心是过去这十年中的决定因素。从《江城》到《甲骨文》再到《寻路中国》，我所讲述的都是他们的故事。",
			"ebook_price": "19.99",
			"series": {
				"id": "17749",
				"title": "译文纪实"
			},
			"price": "33.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 39262,
				"average": "8.8",
				"min": 0
			},
			"subtitle": "插图本",
			"author": [
				"[英] 史蒂芬·霍金"
			],
			"pubdate": "2010-4",
			"tags": [
				{
					"count": 9915,
					"name": "科普",
					"title": "科普"
				},
				{
					"count": 9323,
					"name": "史蒂芬·霍金",
					"title": "史蒂芬·霍金"
				},
				{
					"count": 6762,
					"name": "时间简史",
					"title": "时间简史"
				},
				{
					"count": 6711,
					"name": "宇宙",
					"title": "宇宙"
				},
				{
					"count": 5863,
					"name": "物理",
					"title": "物理"
				},
				{
					"count": 4948,
					"name": "科学",
					"title": "科学"
				},
				{
					"count": 3581,
					"name": "物理学",
					"title": "物理学"
				},
				{
					"count": 3531,
					"name": "时间",
					"title": "时间"
				}
			],
			"origin_title": "A Brief History of Time",
			"image": "https://img3.doubanio.com/view/subject/m/public/s1914861.jpg",
			"binding": "平装",
			"translator": [
				"许明贤",
				"吴忠超"
			],
			"catalog": "前言\n第一章 我们的宇宙图像\n第二章 空间和时间\n第三章 膨胀的宇宙\n第四章 不确定性原理\n第五章 基本粒子和自然的力\n第六章 黑洞 \n第七章 黑洞不是这么黑的\n第八章 宇宙的起源和命运\n第九章 时间箭头\n第十章 虫洞和时间旅行\n第十一章 物理学的统一\n第十二章 结论\n阿尔伯特・爱因斯坦\n伽利略・牛顿\n小辞典\n感谢",
			"pages": "245",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s1914861.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s1914861.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s1914861.jpg"
			},
			"alt": "https://book.douban.com/subject/1034282/",
			"id": "1034282",
			"publisher": "湖南科学技术出版社",
			"isbn10": "7535732305",
			"isbn13": "9787535732309",
			"title": "时间简史",
			"url": "https://api.douban.com/v2/book/1034282",
			"alt_title": "A Brief History of Time",
			"author_intro": "史蒂芬·霍金（Stephen Hawking, 1942- ），现任剑桥大学卢卡斯数学教授。他广被推崇为继爱因斯坦后最杰出的理论物理学家。霍金的主要著作有《时间简史》、《霍金讲演录——黑洞、婴儿宇宙及其他》和《果壳中的宇宙》。",
			"summary": "《时间简史》讲述是探索时间和空间核心秘密的故事，是关于宇宙本性的最前沿知识，包括我们的宇宙图像、空间和时间、膨胀的宇宙不确定性原理、基本粒子和自然的力、黑洞、黑洞不是这么黑、时间箭头等内容。第一版中的许多理论预言，后来在对微观或宏观宇宙世界观测中得到证实。\n自1988年首版以来，《时间简史》已成为全球科学著作的里程碑。它被翻译成40种文字，销售了近1000万册。此版更新了内容，把许多观测揭示的新知识，以及霍金最新的研究纳入，并配以250幅照片和电脑制作的三维和四维空间图。",
			"price": "45.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 40898,
				"average": "8.7",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美] 沃尔特·艾萨克森"
			],
			"pubdate": "2011-10-24",
			"tags": [
				{
					"count": 15992,
					"name": "传记",
					"title": "传记"
				},
				{
					"count": 15307,
					"name": "史蒂夫·乔布斯",
					"title": "史蒂夫·乔布斯"
				},
				{
					"count": 8177,
					"name": "苹果",
					"title": "苹果"
				},
				{
					"count": 4225,
					"name": "乔布斯",
					"title": "乔布斯"
				},
				{
					"count": 4190,
					"name": "SteveJobs",
					"title": "SteveJobs"
				},
				{
					"count": 3375,
					"name": "互联网",
					"title": "互联网"
				},
				{
					"count": 2947,
					"name": "美国",
					"title": "美国"
				},
				{
					"count": 2731,
					"name": "人物传记",
					"title": "人物传记"
				}
			],
			"origin_title": "Steve Jobs: A Biography",
			"image": "https://img3.doubanio.com/view/subject/m/public/s6974202.jpg",
			"binding": "平装",
			"translator": [
				"管延圻",
				"魏群",
				"余倩",
				"赵萌萌",
				"汤崧"
			],
			"catalog": "主要人物\n前言 本书是如何诞生的\n第一章 童年\n第二章 奇特的一对\n第三章 出离\n第四章 雅达利与印度\n第五章 Apple Ⅰ\n第六章 Apple Ⅱ\n第七章 克里斯安和丽萨\n第八章 施乐和丽萨\n第九章 上市\n第十章 Mac诞生了\n第十一章 现实扭曲力场\n第十二章 设计\n第十三章 制造Mac\n第十四章 斯卡利来了\n第十五章 麦金塔电脑的发布\n第十六章 盖茨与乔布斯\n第十七章 伊卡洛斯\n第十八章 NeXT\n第十九章 皮克斯\n第二十章 凡人\n第二十一章 玩具总动员\n第二十二章 再度降临\n第二十三章 回归\n第二十四章 非同凡想\n第二十五章 设计原则\n第二十六章 iMac\n第二十七章 CEO\n第二十八章 苹果零售店\n第二十九章 数字中枢\n第三十章 iTunes商店\n第三十一章 爱音乐的人\n第三十二章 皮克斯的朋友\n第三十三章 21世纪的Mac\n第三十四章 第一回合\n第三十五章 iPhone\n第三十六章 第二回合\n第三十七章 iPad\n第三十八章 新的战斗\n第三十九章 飞向太空\n第四十章 第三回合\n第四十一章 遗产\n致谢\n摄影集\n资料来源",
			"ebook_url": "https://read.douban.com/ebook/1703269/",
			"pages": "560",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s6974202.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s6974202.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s6974202.jpg"
			},
			"alt": "https://book.douban.com/subject/6798611/",
			"id": "6798611",
			"publisher": "中信出版社",
			"isbn10": "7508630068",
			"isbn13": "9787508630069",
			"title": "史蒂夫·乔布斯传",
			"url": "https://api.douban.com/v2/book/6798611",
			"alt_title": "Steve Jobs: A Biography",
			"author_intro": "作者：沃尔特·艾萨克森历任美国有线电视新闻网（CNN）董事长和《时代周刊》总编，他的作品包括畅销书《爱因斯坦传》，《本杰明·富兰克林传》以及《基辛格传》",
			"summary": "这本乔布斯唯一授权的官方传记，在2011年上半年由美国出版商西蒙舒斯特对外发布出版消息以来，备受全球媒体和业界瞩目，这本书的全球出版日期最终确定为2011年11月21日，简体中文版也将同步上市。\n两年多的时间，与乔布斯40多次的面对面倾谈，以及与乔布斯一百多个家庭成员、 朋友、竞争对手、同事的不受限的采访，造就了这本独家传记。\n尽管乔布斯给予本书的采访和创作全面的配合，但他对内容从不干涉，也不要求出版前阅读全文的权利。对于任何资源和关联的人，他都不设限，甚至鼓励他所熟知的人袒露出自己的心声。\n“我已经做了很多并不值得自豪的事情，比如23岁时就让我的女友怀了孕，以及我对这件事的处理方式”，他说， “对我而言，没有什么不可以对外袒露的。”\n谈及和他共过事的人以及竞争对手，他直言不讳，甚至尖酸刻薄。他的激情、精力、欲望、完美主义、艺术修养、残暴还有对掌控权的迷恋塑造出的商业哲学一览无余。\n同样，他的朋友、敌人，还有同事得以为我们提供了一个前所未有的毫无掩饰的视角。\n他是一位极具创造力的企业家，他有如过山车般精彩的人生和犀利激越的性格，充满追求完美和誓不罢休的激情，他创造出个人电脑、动画电影、音乐、手机、平板电脑以及数字出版等6大产业的颠覆性变革。\n乔布斯的个性经常让周围的人愤怒和绝望，但其所创造出的产品也与这种个性息息相关，全然不可分割的，正如苹果的硬件和软件一样。\n他的故事既具有启发意义，又有警示意义，充满了关于创新、个性、领导力以及价值观的教益。",
			"ebook_price": "40.79",
			"price": "68.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 15661,
				"average": "7.5",
				"min": 0
			},
			"subtitle": "生活、工作与思维的大变革",
			"author": [
				"[英] 维克托•迈尔•舍恩伯格（Viktor Mayer-Schönberger）"
			],
			"pubdate": "2012-12",
			"tags": [
				{
					"count": 9689,
					"name": "大数据",
					"title": "大数据"
				},
				{
					"count": 6087,
					"name": "互联网",
					"title": "互联网"
				},
				{
					"count": 3495,
					"name": "数据挖掘",
					"title": "数据挖掘"
				},
				{
					"count": 3258,
					"name": "大数据时代",
					"title": "大数据时代"
				},
				{
					"count": 2231,
					"name": "互联网趋势",
					"title": "互联网趋势"
				},
				{
					"count": 1635,
					"name": "计算机",
					"title": "计算机"
				},
				{
					"count": 1545,
					"name": "数据",
					"title": "数据"
				},
				{
					"count": 1533,
					"name": "社会学",
					"title": "社会学"
				}
			],
			"origin_title": "Big Data:A Revolution That Will Transform How We Live, Work, and Think",
			"image": "https://img3.doubanio.com/view/subject/m/public/s24574862.jpg",
			"binding": "平装",
			"translator": [
				"周涛"
			],
			"catalog": "引言   正在发生的生活、工作与思维的大变革\n第一部分  大数据时代的思维变革\n第1章  更多：不是随机样本，而是所有数据\n第2章  更杂：不是精确性，而是混杂性\n第3章  更好：不是因果关系，而是相关关系\n第二部分  大数据时代的商业变革\n第4章  数据化：一切皆可“量化”\n第5章  价值：“取之不尽，用之不竭”的数据创新\n第6章  角色定位： 数据、技术与思维的三足鼎立\n第三部分    大数据时代的管理变革\n第7章  风险：让数据主宰一切的隐忧\n第8章  掌控：自由与责任并举的数据管理\n结语  已经发生的未来",
			"ebook_url": "https://read.douban.com/ebook/29224686/",
			"pages": "261",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s24574862.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s24574862.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s24574862.jpg"
			},
			"alt": "https://book.douban.com/subject/20429677/",
			"id": "20429677",
			"publisher": "浙江人民出版社",
			"isbn10": "7213052543",
			"isbn13": "9787213052545",
			"title": "大数据时代",
			"url": "https://api.douban.com/v2/book/20429677",
			"alt_title": "Big Data:A Revolution That Will Transform How We Live, Work, and Think",
			"author_intro": "他是十余年潜心研究数据科学的技术权威，他是最早洞见大数据时代发展趋势的数据科学家之一，也是最受人尊敬的权威发言人之一。他曾先后任教于世界最著名的几大互联网研究学府。现任牛津大学网络学院互联网治理与监管专业教授，曾任哈佛大学肯尼迪学院信息监管科研项目负责人，哈佛国家电子商务研究中网络监管项目负责人；曾任新加坡国立大学李光耀学院信息与创新策略研究中心主任。并担任耶鲁大学、芝加哥大学、弗吉尼亚大学、圣地亚哥大学、维也纳大学的客座教授。\n他的学术成果斐然，有一百多篇论文公开发表在《科学》《自然》等著名学术期刊上，他同时也是哈佛大学出版社、麻省理工出版社、通信政策期刊、美国社会学期刊等多家出版机构的特约评论员。\n他是备受众多世界知名企业信赖的信息权威与顾问。他的咨询客户包括微软、惠普和IBM等全球顶级企业；而他自己早在1986年与1995年就担任两家软件公司的总裁兼CEO，由他的公司开发的病毒通用程序，成为当时奥地利最畅销的软件产品。1991年跻身奥地利软件企业家前5名之列，2000年 被评为奥地利萨尔斯堡州的年度人物。\n他也是众多机构和国家政府高层的信息政策智囊。他一直专注于信息安全与信息政策与战略的研究，是欧盟专家之一，也是世界经济论坛、马歇尔计划基金会等重要机构的咨询顾问，同时他以大数据的全球视野，熟悉亚洲信息产业的发展与战略布局，先后担任新加坡商务部高层、文莱国防部高层、科威特商务部高层、迪拜及中东政府高层的咨询顾问。\n所著《大数据》一书是开国外大数据系统研究的先河之作，而在这之前，他已经在《经济学人》上和数据编辑肯尼斯.尼尔-库克耶一起，发表了长达14页的大数据专题文章，成为最早洞见大数据时代趋势的数据科学家之一。而他的《删除》一书，同样被认为是关于数据的开创性作品，并且创造了“被遗忘的权利”的概念而在媒体圈和法律圈得到广泛运用。该书获得美国政治科学协会颁发的唐•K•普赖斯奖，以及媒介环境学会颁发的马歇尔•麦克卢汉奖。同时受到《连线》、《自然》《华尔街日报》《纽约时报》等各大权威媒体广泛好评。",
			"summary": "《大数据时代》是国外大数据研究的先河之作，本书作者维克托•迈尔•舍恩伯格被誉为“大数据商业应用第一人”，拥有在哈佛大学、牛津大学、耶鲁大学和新加坡国立大学等多个互联网研究重镇任教的经历，早在2010年就在《经济学人》上发布了长达14页对大数据应用的前瞻性研究。\n维克托•迈尔•舍恩伯格在书中前瞻性地指出，大数据带来的信息风暴正在变革我们的生活、工作和思维，大数据开启了一次重大的时代转型，并用三个部分讲述了大数据时代的思维变革、商业变革和管理变革。\n维克托最具洞见之处在于，他明确指出，大数据时代最大的转变就是，放弃对因果关系的渴求，而取而代之关注相关关系。也就是说只要知道“是什么”，而不需要知道“为什么”。这就颠覆了千百年来人类的思维惯例，对人类的认知和与世界交流的方式提出了全新的挑战。\n本书认为大数据的核心就是预测。大数据将为人类的生活创造前所未有的可量化的维度。大数据已经成为了新发明和新服务的源泉，而更多的改变正蓄势待发。书中展示了谷歌、微软、亚马逊、IBM、苹果、facebook、twitter、VISA等大数据先锋们最具价值的应用案例。",
			"ebook_price": "39.99",
			"price": "49.90元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 528,
				"average": "8.8",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[英] 肖恩·白塞尔"
			],
			"pubdate": "2019-9",
			"tags": [
				{
					"count": 630,
					"name": "书店",
					"title": "书店"
				},
				{
					"count": 480,
					"name": "随笔",
					"title": "随笔"
				},
				{
					"count": 448,
					"name": "文学",
					"title": "文学"
				},
				{
					"count": 429,
					"name": "理想国",
					"title": "理想国"
				},
				{
					"count": 390,
					"name": "英国",
					"title": "英国"
				},
				{
					"count": 373,
					"name": "英国文学",
					"title": "英国文学"
				},
				{
					"count": 313,
					"name": "肖恩·白塞尔",
					"title": "肖恩·白塞尔"
				},
				{
					"count": 229,
					"name": "2019",
					"title": "2019"
				}
			],
			"origin_title": "The Diary of a Bookseller",
			"image": "https://img3.doubanio.com/view/subject/m/public/s33441355.jpg",
			"binding": "精装",
			"translator": [
				"顾真"
			],
			"catalog": "二月     001\n三月    045\n四月    083\n五月    117\n六月    149\n七月    183\n八月    213\n九月    245\n十月    281\n十一月  317\n十二月  343\n一月    369\n二月    401\n尾声    407\n译后记  409",
			"pages": "420",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s33441355.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s33441355.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s33441355.jpg"
			},
			"alt": "https://book.douban.com/subject/33459737/",
			"id": "33459737",
			"publisher": "理想国丨广西师范大学出版社",
			"isbn10": "7559817815",
			"isbn13": "9787559817815",
			"title": "书店日记",
			"url": "https://api.douban.com/v2/book/33459737",
			"alt_title": "The Diary of a Bookseller",
			"author_intro": "作者简介\n肖恩•白塞尔（Shaun Bythell）是苏格兰最大的二手书店、一家名叫“书店”的书店的店主，他也是威格敦图书节（Wigtown Book Festival）的组织者之一。《书店日记》是肖恩的第一部作品。\n.\n译者简介\n顾真，编辑、译者。译有《小夜曲》《眼泪的化学》《长眠不醒》《湖底女人》等作品。兼作随笔、评论，以笔名“迤逦鸦”为《澎湃•上海书评》撰写专栏，其他文章散见于《南方都市报》《书城》《外国文艺》等。",
			"summary": "“书店老板多半缺乏耐心、偏执、厌恶交际。”\n“上门来的许多人不管跑到哪里都是讨人厌的那一类，只不过书店给了他们特别的机会表现。”\n“我们有书，你有钱。交换吧。”\n.\n★英国超人气二手书店毒舌店主的吐槽日记，冷幽默外壳之下的书业生存实录——2017年英国书市黑马，《卫报》 《独立报》《书商》《出版人周刊》《芝加哥论坛》等权威媒体报道推荐。\n★“别说蠢话，否则他会发到脸书上”——和形形色色的奇葩顾客打交道，忍受无视老板的古怪店员，应付朝不保夕的资金状况，每周开数百英里收购旧书，经常被客人惹毛只能上脸书吐槽……《书店日记》记录了在亚马逊等电商冲击之下挣扎维生的书业日常。“开一家书店，你需要一个圣人的耐心”，从中得来的素材“写本书绰绰有余”！\n★“警告：本店有书！”——肖恩是书店老板中的异类，《书店日记》是对许多人眼中田园诗般文艺生活的阴郁而有趣的描述。本书不含鸡汤，不承诺疗愈，但绝对走心。肖恩让人相信，没有什么困境是英国人的幽默无法化解的。他也会冷不防收起冷面段子手的人设，让你看看他围绕着“书店”和威格敦图书节建立的世界，和书籍流转中五味杂陈的人生。\n★封面采用入选2018年“英国最美书”的原版插图设计 + 烫金店招，内封为作者授权书店内景图，并特别订制潘通色“书店暖黄”书签带与环衬页。另有肖恩同款“书店日记”精美手账（理想国自营“有赞”随书售卖），128p裸脊锁线装订，写出属于你自己的个性日志。\n.\n内容简介：\n18岁的时候，肖恩•白塞尔第一次在苏格兰小镇威格敦看到那家名叫“书店”（The Book Shop）的书店。他和朋友散步路过，看到堆满书籍的橱窗，对朋友说：“这家店到年底一定倒闭。”\n十三年后，2001年，肖恩买下了这家书店。\n起初，肖恩对于如何经营书店一无所知。经过十多年的辛勤工作，如今的“书店”已成为苏格兰最大的二手书书店。肖恩与朋友们每年秋天在当地组织图书节，而这座小镇也成为远近闻名的“书城”。\n除了肖恩，陪伴在书店的有一只名叫“船长”的黑猫，还有那位每天迟到、在便利店的垃圾箱捡甜点、成天穿着滑雪服的古怪店员妮基，以及丢下NASA职位，从洛杉矶来到苏格兰小镇陪伴他的作家女友。\n肖恩周游各地收购旧书、寻找珍本，请教上一个时代硕果仅存的书林前辈，管理个性奇特的店员，与令人尴尬的奇葩客人打交道，也和忠诚的顾客维系着悠长而牢固的纽带。但他最爱的，还是乔治•奥威尔写于1936年的《书店回忆》。在这个电商平台和网络购物席卷全球、改变书业生态的年代，二手书商的世界并非一曲田园牧歌，但我们依然可以在他满屏犀利的毒舌中汲取慰藉心灵的养分。因为每一册旧书都独一无二，藏着一段或几段隐秘的历史，它们在肖恩的“书店”汇集，然后彼此分散，到别的地方，给别的人带来喜悦，激发别的热情。",
			"price": "79.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 1855,
				"average": "9.4",
				"min": 0
			},
			"subtitle": "The Complete Handbook for Building a Superior Vocabulary",
			"author": [
				"Norman Lewis"
			],
			"pubdate": "1991-2-15",
			"tags": [
				{
					"count": 1845,
					"name": "英语",
					"title": "英语"
				},
				{
					"count": 1232,
					"name": "英语学习",
					"title": "英语学习"
				},
				{
					"count": 1214,
					"name": "词汇",
					"title": "词汇"
				},
				{
					"count": 1164,
					"name": "vocabulary",
					"title": "vocabulary"
				},
				{
					"count": 770,
					"name": "工具书",
					"title": "工具书"
				},
				{
					"count": 424,
					"name": "原版",
					"title": "原版"
				},
				{
					"count": 412,
					"name": "语言",
					"title": "语言"
				},
				{
					"count": 366,
					"name": "english",
					"title": "english"
				}
			],
			"origin_title": "",
			"image": "https://img9.doubanio.com/view/subject/m/public/s6525336.jpg",
			"binding": "Mass Market Paperback",
			"translator": [],
			"catalog": "",
			"pages": "528",
			"images": {
				"small": "https://img9.doubanio.com/view/subject/s/public/s6525336.jpg",
				"large": "https://img9.doubanio.com/view/subject/l/public/s6525336.jpg",
				"medium": "https://img9.doubanio.com/view/subject/m/public/s6525336.jpg"
			},
			"alt": "https://book.douban.com/subject/1756614/",
			"id": "1756614",
			"publisher": "Pocket Books",
			"isbn10": "067174190X",
			"isbn13": "9780671741907",
			"title": "Word Power Made Easy",
			"url": "https://api.douban.com/v2/book/1756614",
			"alt_title": "",
			"author_intro": "Norman Lewis (born December 30, 1912 in Brooklyn, New York – died September 8, 2006 in Whittier, California) was an author, grammarian, lexicographer, and etymologist. Lewis was a leading authority on English-language skills, whose best-selling 30 Days to a More Powerful Vocabulary published by Pocket Books in 1971 promised to teach readers \"how to make words your slaves\" in fifteen minutes a day.",
			"summary": "Do You Always Use the Right Word?\nCan You Pronounce It -- and Spell It -- Correctly?\nDo You Know How to Avoid Illiterate Expressions?\nDo You Speak Grammatically, Without Embarrassing Mistakes?\nIf the answer to any of these questions is NO, you ought to read Word Power Made Easy. Now thoroughly revised to eliminate outmoded references and to to reflect current idioms, it remains the best and quickest means to a better vocabulary in the English language.\nEach chapter ends with review. Each section ends with a progressive check. Numerous tests will help you increase and retain the knowledge you acquired. Word Power Made Easy does more than just ass words to you vocabulary. It teaches ideas and a method of broadening knowledge as an integral part of the vocabulary building process.",
			"price": "USD 7.99"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 3543,
				"average": "7.6",
				"min": 0
			},
			"subtitle": "我们为什么摆脱不了贫穷",
			"author": [
				"阿比吉特•班纳吉 (Abhijit V.Banerjee)",
				"埃斯特•迪弗洛 (Esther Duflo)"
			],
			"pubdate": "2013-4-1",
			"tags": [
				{
					"count": 3829,
					"name": "经济学",
					"title": "经济学"
				},
				{
					"count": 2355,
					"name": "社会学",
					"title": "社会学"
				},
				{
					"count": 2321,
					"name": "贫穷",
					"title": "贫穷"
				},
				{
					"count": 1387,
					"name": "社会",
					"title": "社会"
				},
				{
					"count": 1208,
					"name": "经济",
					"title": "经济"
				},
				{
					"count": 979,
					"name": "人类学",
					"title": "人类学"
				},
				{
					"count": 634,
					"name": "经济类",
					"title": "经济类"
				},
				{
					"count": 612,
					"name": "价值",
					"title": "价值"
				}
			],
			"origin_title": "Poor Economics: A Radical Rethinking of the Way to Fight Global Poverty",
			"image": "https://img3.doubanio.com/view/subject/m/public/s26693881.jpg",
			"binding": "精装",
			"translator": [
				"景芳"
			],
			"catalog": "推荐语\n第一部分 生活案例\n第二章 饥饿人口已达到10亿？\n第三章 提高全球居民健康水平容易吗？\n第四章 全班最优\n第五章 帕克·苏达诺的大家庭\n第二部分 慈善机构\n第六章 赤脚的对冲基金经理\n第七章 阉人贷款给穷人：\n不那么简单的经济学\n第八章 节省一砖一瓦\n第九章 不情愿的企业家们\n第十章 政策，政治\n总 结\n致 谢\n注 释",
			"ebook_url": "https://read.douban.com/ebook/2851155/",
			"pages": "256",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s26693881.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s26693881.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s26693881.jpg"
			},
			"alt": "https://book.douban.com/subject/21966353/",
			"id": "21966353",
			"publisher": "中信出版社",
			"isbn10": "7508638492",
			"isbn13": "9787508638492",
			"title": "贫穷的本质",
			"url": "https://api.douban.com/v2/book/21966353",
			"alt_title": "Poor Economics: A Radical Rethinking of the Way to Fight Global Poverty",
			"author_intro": "作者：（印度）阿比吉特•班纳吉(Abhijit V.Banerjee) （法国）埃斯特•迪弗洛(Esther Duflo) 译者：景芳\n阿比吉特•班纳吉(Abhijit V.Banerjee)，美国麻省理工学院福特基金会国际经济学教授。曾就读于印度加尔各答大学、贾瓦哈拉尔•尼赫鲁大学及美国哈佛大学；曾任发展经济学分析研究局局长、美国艺术科学研究院及计量经济学会研究员、古根海姆基金会及艾尔弗雷德•斯隆基金会研究员。获2009年度印孚瑟斯（Infosys）奖等多个奖项，曾任世界银行和印度政府等多家组织机构荣誉顾问。\n埃斯特•迪弗洛(Esther Duflo)，美国麻省理工学院经济系阿卜杜勒•拉蒂夫•贾米尔扶贫与发展经济学教授；曾就读于法国巴黎高等师范学院和美国麻省理工学院；获大量荣誉：2010年度约翰•贝茨•克拉克奖，2009年度麦克阿瑟“天才”奖学金，《经济学人》杂志“八大杰出经济学家”之一，《外交政策》杂志“百位最具影响力思想家”之一，《财富》杂志2010年“40位40岁以下”最具影响力的企业领导人之一。2003年，班纳吉和迪弗洛联合创建阿卜杜勒•拉蒂夫•贾米尔贫困行动实验室（J-PAL），并一直共同为该实验室提供指导。J-PAL实验室的任务是确保扶贫政策的制定基于科学依据，从而减少贫困人口。J-PAL实验室的研究成果已赢得国际认可，获西班牙毕尔巴鄂比斯开银行年度“知识前沿”奖。",
			"summary": "《贫穷的本质:我们为什么摆脱不了贫穷》内容简介：他们曾被说成是白人的负担，是弱国劣政的牺牲者。他们是最底层的10亿人，生活在每天0.99美元的贫困线之下。数万亿美元的援助未能救他们于水火之中，他们，依然深陷贫穷的陷阱，前路不明……为什么贫穷，为什么穷人摆脱不了贫穷？这是《贫穷的本质:我们为什么摆脱不了贫穷》探讨的主要问题。《贫穷的本质:我们为什么摆脱不了贫穷》的两位作者在本书中探讨：为什么穷人吃不饱饭还要买电视？为什么他们的孩子即使上了学也不爱学习？为什么他们放着免费的健康生活不去享受，却要自己花钱买药？为什么他们能创业却难以守业？为什么大多数人认为小额信贷、穷人银行没什么效用？15年以来，为了弄清为什么会贫穷，贫穷又会导致哪些特定问题，从而不断让穷人陷入无法逃离“贫穷陷阱”的怪圈，《贫穷的本质》的两位作者深入五大洲多个国家的穷人世界，调查贫困人群最集中的18个国家和地区，从穷人的日常生活、教育、健康、创业、援助、政府、NGO等生活的多个方面，探寻贫穷真正的根源。同时，《贫穷的本质:我们为什么摆脱不了贫穷》也对关于贫穷的一些流行观点进行了反思，比如援助越多穷人的依赖性越强，外部援助不起作用等等。他们指出，多年来的扶贫政策大都以失败而告终，原因就在于人们对于贫穷的理解不够深刻，好钢没有用在刀刃上。《贫穷的本质:我们为什么摆脱不了贫穷》用大量实例，提出了一些实用性较强的建议，寻找那些经得起检验的扶贫方案，为政策制定者、慈善家、政治家及所有希望天下脱贫的人提供了重要指导。",
			"ebook_price": "36.99",
			"price": "58.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 27122,
				"average": "8.5",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美] 卡森·麦卡勒斯"
			],
			"pubdate": "2005-8",
			"tags": [
				{
					"count": 9248,
					"name": "卡森·麦卡勒斯",
					"title": "卡森·麦卡勒斯"
				},
				{
					"count": 7540,
					"name": "心是孤独的猎手",
					"title": "心是孤独的猎手"
				},
				{
					"count": 5134,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 4229,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 3228,
					"name": "美国",
					"title": "美国"
				},
				{
					"count": 3046,
					"name": "孤独",
					"title": "孤独"
				},
				{
					"count": 2141,
					"name": "美国文学",
					"title": "美国文学"
				},
				{
					"count": 1638,
					"name": "文学",
					"title": "文学"
				}
			],
			"origin_title": "The Heart Is a Lonely Hunter",
			"image": "https://img1.doubanio.com/view/subject/m/public/s1436379.jpg",
			"binding": "平装",
			"translator": [
				"陈笑黎"
			],
			"catalog": "第一章/1第二章/91第三章/311",
			"pages": "342",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s1436379.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s1436379.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s1436379.jpg"
			},
			"alt": "https://book.douban.com/subject/1424741/",
			"id": "1424741",
			"publisher": "上海三联书店",
			"isbn10": "7542621343",
			"isbn13": "9787542621344",
			"title": "心是孤独的猎手",
			"url": "https://api.douban.com/v2/book/1424741",
			"alt_title": "The Heart Is a Lonely Hunter",
			"author_intro": "卡森·麦卡勒斯，20世纪美国最重要的作家之一，1917年2月19日生于美国佐治亚州的Columbus。29岁后瘫痪。著有《心是孤独的猎手》、《婚礼的成员》、《黄金眼睛的映像》、《没有指针的钟》等小说作品。1967年9月29日麦卡勒斯在纽约州的Nyack去世，时年50岁。",
			"summary": "《心是孤独的猎手》作者麦卡勒斯的第一部长篇小说，也是她一举成名的作品和最具震撼力的代表作，居“现代文库20世纪百佳英文小说”第17位，曾被评为百部最佳同性恋小说之一。\n故事的背景类似于《伤心咖啡馆之歌》中炎热的南方小镇。小说中两个聋哑男子的同性之爱令人感动，而同性之恋又是若有若无的，时而激烈，时而沉默。主旨凸显的是麦卡勒斯式的主题：孤独是绝对的，最深切的爱也无法改变人类最终极的孤独。绝望的孤独与其说是原罪，不如说是原罪的原罪。",
			"series": {
				"id": "703",
				"title": "三联艺文馆卡森麦卡勒斯系列"
			},
			"price": "25.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 10873,
				"average": "8.8",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[白俄] S.A.阿列克谢耶维奇"
			],
			"pubdate": "2016-1",
			"tags": [
				{
					"count": 5231,
					"name": "历史",
					"title": "历史"
				},
				{
					"count": 5142,
					"name": "纪实",
					"title": "纪实"
				},
				{
					"count": 4860,
					"name": "苏联",
					"title": "苏联"
				},
				{
					"count": 3827,
					"name": "阿列克谢耶维奇",
					"title": "阿列克谢耶维奇"
				},
				{
					"count": 3640,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 2765,
					"name": "社会",
					"title": "社会"
				},
				{
					"count": 2466,
					"name": "白俄罗斯文学",
					"title": "白俄罗斯文学"
				},
				{
					"count": 2394,
					"name": "社会学",
					"title": "社会学"
				}
			],
			"origin_title": "Время секонд хэнд",
			"image": "https://img3.doubanio.com/view/subject/m/public/s28397415.jpg",
			"binding": "平装",
			"translator": [
				"吕宁思"
			],
			"catalog": "参与者笔记\n第一部 启示录的慰藉\n街上的噪音和厨房里的谈话（1991-2001）\n红色装饰内的十个故事\n专政之美和水泥中的蝴蝶之谜\n兄弟和姐妹，刽子手、受害者和选民\n耳语和呐喊……还有高兴\n孤独的红色元帅和三天就被遗忘的革命\n施舍的回忆和欲望的感觉\n另一种圣经和另一种信徒\n残酷的火焰与高尚的救赎\n苦难中的甜味和俄罗斯精神的焦点\n杀人者自称替天行道的时代\n一面小红旗和斧头的微笑\n第二部 空虚的迷惑\n街上的噪音和厨房里的谈话（2002-2012）\n没有修饰的十个故事\n罗密欧与朱丽叶……玛格丽塔和阿布尔法兹\n后共产主义时代，他们立刻变成了另一种人\n与幸福很相似的孤独\n想要杀死他们所有人，又为这个想法而恐惧\n扎着辫子的老太婆和美丽的姑娘\n上帝把外人的不幸放在了你家门口\n生活就是婊子，白色小瓶中的一百克粉末\n难以污名的死者和寂静无声的尘土\n狡猾的无知和由此产生的另类生活\n勇气和勇气之后\n一个小人物的附录\n译后记（吕宁思）",
			"ebook_url": "https://read.douban.com/ebook/22743267/",
			"pages": "592",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s28397415.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s28397415.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s28397415.jpg"
			},
			"alt": "https://book.douban.com/subject/26704403/",
			"id": "26704403",
			"publisher": "中信出版社",
			"isbn10": "7508658345",
			"isbn13": "9787508658346",
			"title": "二手时间",
			"url": "https://api.douban.com/v2/book/26704403",
			"alt_title": "Время секонд хэнд",
			"author_intro": "S.A.阿列克谢耶维奇（Святлана Аляксандраўна Алексіевіч），记者，散文作家。出生于白俄罗斯，父亲是白俄罗斯人，母亲是乌克兰人。已出版的着作有：《战争的非女性面孔》《最后一个证人》《切尔诺贝利的回忆》等。曾获得德国莱比锡图书奖、法国国家电台“世界见证人”奖、美国国家书评人协会奖、德国书业和平奖、法国美第契文学奖、波兰卡普钦斯基国际报告文学奖等奖项。2015年，因为她的“复调书写，成为我们时代里苦难与勇气的纪念”而荣获诺贝尔文学奖。",
			"summary": "2015年度诺贝尔文学奖得主阿列克谢耶维奇最具分量的作品\n发表后荣获德国书业和平奖（2013）、法国美第契散文奖（2013）、俄罗斯「大书奖」读者票选最佳文学作品（2014）、波兰卡普钦斯基报告文学奖（2015）\n\n本书是白俄罗斯著名作家阿列克谢耶维奇最新作品，通过口述采访的形式，展现身处关键历史时刻的普通人的生活。本书讲述了苏联解体后，1991年到2012年二十年间的痛苦的社会转型中，俄罗斯普通人的生活，为梦想破碎付出的代价。在书中，从学者到清洁工，每个人都在重新寻找生活的意义。他们的真实讲述同时从宏观和微观上呈现出一个重大的时代，一个社会的变动，为这一段影响深远的历史赋予了人性的面孔。苏联解体已逾二十年，俄罗斯人重新发现了世界，世界也重新认识了俄罗斯。新一代已经成长起来，他们的梦想已不再关乎梦想，不再像90年代他们的父辈，关心信仰。二十年来，人们看了崭新的俄罗斯，但她却早已不是任何人曾经梦想过的俄罗斯了。作者追溯了苏联和苏联解体之后的历史过程，让普通的小人物讲述他们自己的故事，从而展现出身处历史的转折，以及人们如何追寻信仰、梦想，如何诉说秘密和恐惧，让人们重新思考什么是“俄罗斯”和“俄罗斯人”，为什么他们无法适应急剧的现代化，为什么再近两百年之后，依然与欧洲相隔。本书分为上下两部分，采访了生长于理想之下的俄罗斯人和今天的俄罗斯人，以及阿塞拜疆等前苏联国家的普通人，呈现他们的生活细节，所感所想。德国媒体盛赞该书撷取的是最为细小的马赛克，却拼出了一幅完整的后苏联时代图景。“一部20世纪后半叶的微观俄国史，笔力直抵普京时代。”",
			"ebook_price": "33.00",
			"series": {
				"id": "47678",
				"title": "S·A·阿列克谢耶维奇作品"
			},
			"price": "55.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 16629,
				"average": "8.1",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[英] 石黑一雄"
			],
			"pubdate": "2011-5",
			"tags": [
				{
					"count": 4502,
					"name": "石黑一雄",
					"title": "石黑一雄"
				},
				{
					"count": 1799,
					"name": "日本",
					"title": "日本"
				},
				{
					"count": 1735,
					"name": "日本文学",
					"title": "日本文学"
				},
				{
					"count": 1687,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 1493,
					"name": "诺贝尔文学奖",
					"title": "诺贝尔文学奖"
				},
				{
					"count": 1083,
					"name": "远山淡影",
					"title": "远山淡影"
				},
				{
					"count": 873,
					"name": "英国",
					"title": "英国"
				},
				{
					"count": 871,
					"name": "回忆",
					"title": "回忆"
				}
			],
			"origin_title": "A Pale View of Hills",
			"image": "https://img3.doubanio.com/view/subject/m/public/s6784081.jpg",
			"binding": "精装",
			"translator": [
				"张晓意"
			],
			"catalog": "2011年4月第1版  有2017年10月2印本",
			"ebook_url": "https://read.douban.com/ebook/8659962/",
			"pages": "249",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s6784081.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s6784081.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s6784081.jpg"
			},
			"alt": "https://book.douban.com/subject/5988624/",
			"id": "5988624",
			"publisher": "上海译文出版社",
			"isbn10": "753275345X",
			"isbn13": "9787532753451",
			"title": "远山淡影",
			"url": "https://api.douban.com/v2/book/5988624",
			"alt_title": "A Pale View of Hills",
			"author_intro": "石黑一雄（Kazuo Ishiguro），日裔英国小说家，1954年生于日本长崎。1989年获得“布克奖”，与奈保尔、拉什迪并称“英国文坛移民三雄”。被英国皇室授勋为文学骑士，并获授法国艺术文学骑士勋章。\n1989年，石黑一雄获得享有盛誉的“布克奖”。石黑一雄文体以细腻优美著称，几乎每部小说都被提名或得奖，其作品已被翻译成二十八种语言。\n虽然拥有日本和英国双重的文化背景，但石黑一雄却是极为少数的、不专以移民或是国族认同作为小说题材的亚裔作家之一。他致力于写出一本对于生活在任何一个文化背景之下的人们，都能够产生意义的小说。于是，石黑一雄的每一本小说几乎都在开创一个新的格局，横跨了欧洲的贵族文化、现代中国、日本，乃至于1990年代晚期的英国生物科技实验，而屡屡给读者带来耳目一新的惊喜。",
			"summary": "这是一段迷雾重重、亦真亦幻的回忆。战后长崎，一对饱受磨难的母女渴望安定与新生，却始终走不出战乱的阴影与心魔。剧终，忆者剥去伪装，悲情满篇。    《远山淡影(石黑一雄作品)》是石黑一雄技惊文坛的处女作，一部问世30年仍在不断重印的名著。其“感伤与反讽”的融合、平衡令人犹记。",
			"ebook_price": "14.99",
			"series": {
				"id": "7285",
				"title": "石黑一雄作品"
			},
			"price": "27.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 3363,
				"average": "9.2",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[法] 马塞尔·普鲁斯特"
			],
			"pubdate": "2012-6",
			"tags": [
				{
					"count": 2504,
					"name": "意识流",
					"title": "意识流"
				},
				{
					"count": 2228,
					"name": "普鲁斯特",
					"title": "普鲁斯特"
				},
				{
					"count": 2180,
					"name": "追忆似水年华",
					"title": "追忆似水年华"
				},
				{
					"count": 1896,
					"name": "法国文学",
					"title": "法国文学"
				},
				{
					"count": 1274,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 1236,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 1134,
					"name": "文学",
					"title": "文学"
				},
				{
					"count": 1077,
					"name": "法国",
					"title": "法国"
				}
			],
			"origin_title": "A  LA RECHERCHE DU TEMPS PERDU",
			"image": "https://img3.doubanio.com/view/subject/m/public/s10279533.jpg",
			"binding": "精装",
			"translator": [
				"李恒基",
				"徐继曾",
				"桂裕芳",
				"袁树仁",
				"潘丽珍",
				"许渊冲",
				"许钧",
				"杨松河",
				"周克希",
				"张小鲁",
				"张寅德",
				"刘方",
				"陆秉慧",
				"徐和瑾",
				"周国强"
			],
			"catalog": "第一卷：《在斯万家那边》，李恒基，徐继曾 译\n第二卷：《在少女们身旁》，桂裕芳，袁树仁译\n第三卷，《盖尔芒特家那边》， 潘丽珍，许渊冲 译\n第四卷：《索多姆与戈摩尔》，许钧 杨松河 译\n第五卷：《女囚》，周克希，张小鲁，张寅德　译\n第六卷《女逃亡者》刘方，陆秉慧 译\n第七卷《重现的时光》，徐和瑾，周国强 译",
			"ebook_url": "https://read.douban.com/ebook/30894841/",
			"pages": "2700",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s10279533.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s10279533.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s10279533.jpg"
			},
			"alt": "https://book.douban.com/subject/10779650/",
			"id": "10779650",
			"publisher": "译林出版社",
			"isbn10": "7544716236",
			"isbn13": "9787544716239",
			"title": "追忆似水年华",
			"url": "https://api.douban.com/v2/book/10779650",
			"alt_title": "A  LA RECHERCHE DU TEMPS PERDU",
			"author_intro": "马塞尔·普鲁斯特（Marcel Proust，1871－1922）　法国20世纪伟大的小说家，意识流小说大师。生于巴黎一资产阶级家庭，父亲是学者，母亲是富有的犹太经纪人的女儿。普鲁斯特自幼患哮喘病，大学毕业后，因健康原因，不能出户，开始撰写小说。1896年他出版了第一本小说《欢乐与时日》，1913年底出版了《追忆似水年华》的第一部《在斯万家那边》；隔年又出版了第二部《在少女们身旁》，获法国龚古尔文学奖；直至普鲁斯特去世后才完整的出版了七部。《追忆似水年华》改变了小说的传统观念，革新了小说的题材和写作技巧，被誉为法国文学的代表作。1984年法国《读书》杂志公布了法国、西班牙、德国、英国、意大利报刊评选的欧洲十名“最伟大作家”，普鲁斯特名列其中。",
			"summary": "普鲁斯特的《追忆似水年华》以回忆的形式对往事作了回顾，有童年的回忆、家庭生活、初恋与失恋、历史事件的观察、以及对艺术的见解和对时空的认识等等。时间是这部小说的主人公。作者凭着智慧和想象力，使时间变得具体、生动、完美。它就像一首由多种主题构成的交响乐，爱情、嫉妒、死亡、回忆、时光，时而交叉重叠在一起，时而又游离开来，然而在宏观上，整个作品浑然一体，具有蓬勃的生命力。《追忆似水年华》被公认为文学创作的一次新的尝试，开意识流小说之先河。",
			"ebook_price": "19.99",
			"price": "328.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 4073,
				"average": "7.3",
				"min": 0
			},
			"subtitle": "A Heathrow Diary",
			"author": [
				"阿兰·德波顿"
			],
			"pubdate": "2010",
			"tags": [
				{
					"count": 1475,
					"name": "阿兰·德波顿",
					"title": "阿兰·德波顿"
				},
				{
					"count": 877,
					"name": "随笔",
					"title": "随笔"
				},
				{
					"count": 864,
					"name": "旅行",
					"title": "旅行"
				},
				{
					"count": 593,
					"name": "英国",
					"title": "英国"
				},
				{
					"count": 400,
					"name": "机场",
					"title": "机场"
				},
				{
					"count": 247,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 178,
					"name": "文化",
					"title": "文化"
				},
				{
					"count": 175,
					"name": "有趣的书",
					"title": "有趣的书"
				}
			],
			"origin_title": "A Week At The Airport: A Heathrow Diary",
			"image": "https://img3.doubanio.com/view/subject/m/public/s4431495.jpg",
			"binding": "精装",
			"translator": [
				"陈信宏"
			],
			"catalog": "一  进场二  出境大厅三  机场限制区四  入境大厅",
			"ebook_url": "https://read.douban.com/ebook/2418619/",
			"pages": "130",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s4431495.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s4431495.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s4431495.jpg"
			},
			"alt": "https://book.douban.com/subject/4933087/",
			"id": "4933087",
			"publisher": "上海译文出版社",
			"isbn10": "7532751546",
			"isbn13": "9787532751549",
			"title": "机场里的小旅行",
			"url": "https://api.douban.com/v2/book/4933087",
			"alt_title": "A Week At The Airport: A Heathrow Diary",
			"author_intro": "阿兰·德波顿1969年生于瑞士，12岁时全家人移居伦敦。18岁入剑桥大学。他徜徉于文学、艺术、美学、哲学、心理分析之间，上下古今求索，从中邂逅知音，产生共鸣，在跨越千年的著作家那里欣然找到先得我心之感，逐步接近了自己的目标。大学只不过提供他一个读书的氛围；而读书只是帮他找到自己独特的创作模式。所以，他不愿把他的写作归入任何一类：小说、历史、哲学……最多能称之为“随笔”，以个人的声音谈人生的重大题材。\n德波顿在各种报刊杂志发表的文章很多，23岁开始出版第一部作品。但他写小说力求打破讲故事和表现情景的传统模式，希望探索的是情景背后的所以然，要弄明白各种人际关系后面的动力是什么。他最喜爱的、能引起共鸣的作家之一是普鲁斯特。他的第四部著作：《拥抱逝水年华》是从文学通向哲学的桥梁，这本书使他名声大噪。由此引出下一部：《哲学的慰籍》。如果说他的小说是寓哲学探索于文学创作之中；那么在这本书则是用文学笔法写哲学。他以自己驾驭文字的才华把通常是枯燥晦涩的哲学思想写得生动活泼而通俗易懂，目的就是要把哲学从高头讲章拉下来，进入平常百姓的日常生活之中，迄今为止，德波顿才华之旅的最后一站是《旅行的艺术》，读万卷书不如行万里路，何况你的导游是德波顿。全世界的人都在翘首期待这位当代英伦第一才子何时踏上新的旅程，又会是何等新奇的经历。",
			"summary": "机场原本只是旅行中的过渡性空间，发生的不过是“出发”与“抵达”，但在阿兰·德波顿的眼中，却成为了一个综合各种文化面貌的博物馆。\n2009年夏天，阿兰·德波顿获邀担任英国希斯罗国际机场的“首位驻站作家”。他可以结识来自全球各地的旅客，访谈形形色色的人物，包括安检人员、飞行员、首席执行官，乃至机场牧师；他还可以在出境大厅、入境大厅、机场限制区和机场酒店随意进出，德波顿以他独特的视角探索着机场这个熟悉又神秘的“非场所”，观察着其中的奇妙与庸俗之处，以及旅客与员工的互动。一周后，根据他的所见所闻，以他融合了风趣和智慧的一贯笔触，写出了这部非凡的跨界文化创意之作，探讨旅行、工作、人际关系以及日常生活的本质。让我们知道，待在机场里，可能比我们以为的更具启发性。",
			"ebook_price": "12.99",
			"series": {
				"id": "3422",
				"title": "阿兰·德波顿文集（精装版）"
			},
			"price": "25.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 13627,
				"average": "9.2",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美] 哈珀·李"
			],
			"pubdate": "2017-2",
			"tags": [
				{
					"count": 4431,
					"name": "成长",
					"title": "成长"
				},
				{
					"count": 2686,
					"name": "美国文学",
					"title": "美国文学"
				},
				{
					"count": 2627,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 2464,
					"name": "心灵的洗涤",
					"title": "心灵的洗涤"
				},
				{
					"count": 2333,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 1868,
					"name": "我想读这本书",
					"title": "我想读这本书"
				},
				{
					"count": 1868,
					"name": "心理",
					"title": "心理"
				},
				{
					"count": 1839,
					"name": "文学",
					"title": "文学"
				}
			],
			"origin_title": "To Kill A Mockingbird",
			"image": "https://img3.doubanio.com/view/subject/m/public/s29350294.jpg",
			"binding": "精装",
			"translator": [
				"李育超"
			],
			"catalog": "第一部\n第二部",
			"ebook_url": "https://read.douban.com/ebook/30712317/",
			"pages": "442",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s29350294.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s29350294.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s29350294.jpg"
			},
			"alt": "https://book.douban.com/subject/26879778/",
			"id": "26879778",
			"publisher": "译林出版社",
			"isbn10": "7544766500",
			"isbn13": "9787544766500",
			"title": "杀死一只知更鸟",
			"url": "https://api.douban.com/v2/book/26879778",
			"alt_title": "To Kill A Mockingbird",
			"author_intro": "哈珀·李，1926年生于美国亚拉巴马州的门罗维尔。童年就读于当地的学校，后在亚拉巴马大学攻读法律。与著名作家杜鲁门·卡波特是从小的至交，《杀死一只知更鸟》中的迪尔，就是以他为原型的。\n曾获包括普利策奖在内的多个文学奖项，并被授予总统自由勋章，多次受到总统的接见。《杀死一只知更鸟》更是入选“塑造美国的88本书”。\n多年来一直隐居在老家，拒绝媒体采访和各种社会活动，终生未婚。\n2016年，在位于门罗维尔的家中去世，享年89岁。",
			"summary": "《杀死一只知更鸟》是公认的美国文学经典，而它在教育领域的意义却使其突破了国界，成为世界上最有名的成长小说之一。《杀死一只知更鸟》在西方世界的影响力巨大，是美国中小学的必读书目，图书馆借阅次数最高的图书，以及英国青少年最喜爱的图书，在最近一次民意投票中，它甚至压倒《圣经》，成为“最具启示意义的书”。\n《杀死一只知更鸟》的可贵之处在于，它塑造了人类家庭教育的典范，并提供了极具可操作性的实例与示范。和很多要去保持儿童纯净心灵的虚构故事不同，它着力教导孩子如何在磨难中历练风度，在不公平中积累正气，如何在充满丑陋与问题的世界中塑造自己的道德底线，保持精神的体面。除此之外，书中的阿迪克斯这位平民英雄父亲为迷茫的父母提供了一本教育说明书：如何去鉴别孩子的问题，那些是年龄造成的，应该给他们时间去成长，哪些问题又是成长中的关键，是原则问题，必须及时干预；父母应该是什么样一个形象，在复杂的社会中，哪些方面应该去适应去顺应，哪些方面应该坚持自己的立场，哪怕要为此付出代价。\n可以说，《杀死一只知更鸟》的课题是永恒的，是突破时代局限的，正是信仰与现实的缠斗，也是创造更好的世界的依据，也是人类对于自身的信心。这是《知更鸟》长盛不衰的原因之一。",
			"ebook_price": "20.00",
			"series": {
				"id": "36453",
				"title": "哈珀·李作品"
			},
			"price": "48.00"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 30926,
				"average": "9.3",
				"min": 0
			},
			"subtitle": "权力的游戏",
			"author": [
				"[美] 乔治·R. R. 马丁"
			],
			"pubdate": "2005-5",
			"tags": [
				{
					"count": 9641,
					"name": "冰与火之歌",
					"title": "冰与火之歌"
				},
				{
					"count": 6777,
					"name": "奇幻",
					"title": "奇幻"
				},
				{
					"count": 5435,
					"name": "乔治·马丁",
					"title": "乔治·马丁"
				},
				{
					"count": 3706,
					"name": "史诗",
					"title": "史诗"
				},
				{
					"count": 3666,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 2955,
					"name": "西方奇幻",
					"title": "西方奇幻"
				},
				{
					"count": 2673,
					"name": "魔幻",
					"title": "魔幻"
				},
				{
					"count": 2395,
					"name": "外国文学",
					"title": "外国文学"
				}
			],
			"origin_title": "A Game of Thrones",
			"image": "https://img3.doubanio.com/view/subject/m/public/s1358984.jpg",
			"binding": "平装",
			"translator": [
				"谭光磊",
				"屈畅"
			],
			"catalog": "",
			"pages": "758",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s1358984.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s1358984.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s1358984.jpg"
			},
			"alt": "https://book.douban.com/subject/1336330/",
			"id": "1336330",
			"publisher": "重庆出版社",
			"isbn10": "7536671253",
			"isbn13": "9787536671256",
			"title": "冰与火之歌（卷一）",
			"url": "https://api.douban.com/v2/book/1336330",
			"alt_title": "A Game of Thrones",
			"author_intro": "乔治·雷蒙·理查·马丁（Geoger Raymond Richard Martin）：1948年出生于美国新泽西州的贝约恩。在1971年取得硕士学位以后，马丁陆续在重要的科幻杂志上，如《类比》杂志，发表了许多短篇作品，并很快以感伤怀旧的浪漫笔触，略带歌特气息的荒凉氛围，以及糅合恐怖小说元素的科幻作品，受到读者瞩目。这一时期他的代表作有中短篇小说《莱安娜之歌》（A Song For Lya），《沙王》（Sandkings），《十字架与龙》（The Way Of Cross And Dragon）等，长篇小说《光逝》（Dying Of The Light），《热夜之梦》（Fever Dream），《末日狂歌》（The Armageddon Rag）等。而在此后的十年中，马丁转向影剧界发展，担任了多部电视剧集的编剧工作。直到上世纪90年代，马丁受到《冰与火之歌》故事的感召，退出影剧界，转而投入这部著作的创作中。",
			"summary": "《冰与火之歌》由美国著名科幻奇幻小说家乔治·R·R·马丁所著，是当代奇幻文学一部影响深远的里程碑式的作品。它于1996年刚一问世，便以别具一格的结构，浩瀚辽阔的视野，错落有致的情节和生动活泼的语言，迅速征服了欧美文坛。迄今，本书已被译为数十种文字，并在各个国家迭获大奖。\n本书主要描述了在一片虚构的中世纪大陆上所发生的一系列相互联系的宫廷斗争、疆场厮杀、游历冒险和魔法抗衡的故事，全书七卷（包括未出的各卷）浑然一体，共同组成了一幅壮丽而完整的画卷。书名“冰与火”，为的是突出人性挣扎的含义，书中塑造了无数的人物，但其着眼点，却并非孤立地凸现英雄主义，奉献精神或奸猾阴谋，而是将书中人物放在一个“真人”的角度，写出他或她在时代和社会的旋涡中不同的境遇与选择。从写作上说，本书与莎翁的《哈姆雷特》颇有共通之处。从中，读者便能与之产生呼应，共同经历这冰与火的洗礼。\n那么《冰与火之歌》究竟有什么独特之处，在阅读中有哪些地方需要关注呢？\n首先，本书采用了独特的视点人物写作手法（POV）。通俗地说，就好比一部大片，导演将摄影机装在不同人物的身上，并不断切换。整个故事，由甲人物以自身立场讲述一段后，便换为乙人物来讲述，以此类推，周而复始。翻开本书可看到，每章节的名称皆为一人物名，该人物便是本章的视点人物。这样的写法，不仅大大增强了代入感，尤为重要的是，它主观地限制了读者（通过视点人物的视野）获取信息和进行思考的广度，为书中错综复杂的线索设置提供了必要的帷幕。作者的另一巧思在于，相对于采取这一写法的同类作品常出现的时间线索混乱，叙事搅成一团等弊端，本书经过精心梳理后，每个章节的时间互不交叉，而是呈现精巧的上下承接的关系，虽然视点人物不同，但故事却在不断前进。\n其次，本书每个章节张弛有度，节奏感非常强烈，能吸引人连续地阅读。作者在写作《冰与火之歌》之前，已获得多次雨果奖、星云奖、轨迹奖等等，并在好莱坞担任编剧长达十年之久，丰富的经历，使本书成为了他三十多年写作经验的总括和升华之作。在本书每个章节，读者都可以很轻松地发现其自身的起始、进行和高潮，本书的每一卷，也形成自身的起始、进行和高潮，乃至在由整个七卷组成的《冰与火之歌》，也呈现出这样完整的结构。不仅互相串联，其中更包含了无数的情节兴奋点。作者曾经说，担任编剧，最痛苦的是不能将自己的才华在四十五分钟一集的时间内释放出来，而本书，从某种意义上说，正是他对自身抱负的一种实现。\n第三，这本书，诚如上面已提及的，其核心在于“人”本身。由是，它没有简单的答案，并不是一本可以懒洋洋浏览的书。它不仅包括无数扣人心弦的情节，更重要的是，它所描述的情景，往往是真实人生中无可回避，必须面对的东西。因为人本身是最复杂的。看过本卷《权力的游戏》的读者朋友，不妨在下列问题上作深入的思考，如琼恩·艾林死亡的真相，行刺布兰的真相，乃至琼恩的父母等等，相信作者最后会让你大吃一惊。同时，相对于其他的奇幻作品，习惯于主角落地百尺毫发无伤，或危机时刻总能化险为夷的读者，本书可能是一个真正的惊愕。在作者笔下，每个角色均以其真实的轨迹在运行，有成功，也有痛苦，甚至死亡，本书正是通过这样的构架翻动着读者的情绪。\n第四，本书是典型的西方史诗奇幻文学。既然是史诗，其落脚点就是整个书中呈现的世界，关注的问题宏伟，全书的格局庞大。历史，人物，宗教，神话交织在一起，展示出一个亦幻亦真的世界。或许会有读者认为，本书更像一本历史小说，这种论断有其合理之处。马丁本人曾在采访中言道:“我喜欢历史小说，但历史小说最大的局限是结局已经基本注定，不论作者付出多大的巧思，都失去了最大的悬念点和高潮处-结尾。”所以，他选择了《冰与火之歌》这样一个虚构的世界。另一点值得关注的是，在奇幻文学必不可少的元素“魔法”的处理上，作者马丁秉承托尔金的精神，运用得非常谨慎，着意刻画神秘感。读者或许记得，《魔戒之王》虽是一部典型的奇幻作品，且出现大量的神灵和超自然现象，乃至伟大的法师甘道夫等等，但书中却没有具体描述一种魔法。针对这一特点，马丁曾经说“魔法等元素就好比调料，不用则无以凸现奇幻氛围，滥用则会串味。”在这一思想的指导下，相对于无数火球满天飞的“奇幻”作品，《冰与火之歌》之中的魔法显得非常精细、神秘和巧妙。\n一直以来，国内的奇幻文坛苦于少有优秀奇幻文学作品的引进。少量以次充好，粗制滥造的作品，甚至使得文学界将在西方百花齐放，无比兴旺的幻想文学归入了少儿读物和幼稚作品一类。纵然在关注奇幻文学的读者群中，参差不齐的玄幻文学，也蒙蔽了人们的视线。透过本书的出版，阅读一本真正的奇幻作品，感受一下奇幻小说无穷的魅力，让她真正地扎下根来！\n可以想见，本书的成功，必将推动新一轮奇幻文学作品引进和阅读的风潮！",
			"series": {
				"id": "5608",
				"title": "独角兽书系"
			},
			"price": "68.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 3994,
				"average": "8.9",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[美]埃默·托尔斯"
			],
			"pubdate": "2018-6",
			"tags": [
				{
					"count": 1243,
					"name": "俄罗斯",
					"title": "俄罗斯"
				},
				{
					"count": 1132,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 1116,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 790,
					"name": "埃默·托尔斯",
					"title": "埃默·托尔斯"
				},
				{
					"count": 771,
					"name": "高贵人格",
					"title": "高贵人格"
				},
				{
					"count": 718,
					"name": "人生",
					"title": "人生"
				},
				{
					"count": 716,
					"name": "文学",
					"title": "文学"
				},
				{
					"count": 467,
					"name": "美国",
					"title": "美国"
				}
			],
			"origin_title": "A Gentleman in Moscow",
			"image": "https://img3.doubanio.com/view/subject/m/public/s29776913.jpg",
			"binding": "精装",
			"translator": [
				"马韧"
			],
			"catalog": "第一卷\n第二卷\n第三卷\n第四卷\n第五卷",
			"ebook_url": "https://read.douban.com/ebook/55174212/",
			"pages": "592",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s29776913.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s29776913.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s29776913.jpg"
			},
			"alt": "https://book.douban.com/subject/30128204/",
			"id": "30128204",
			"publisher": "博集天卷 | 湖南文艺出版社",
			"isbn10": "7540485523",
			"isbn13": "9787540485528",
			"title": "莫斯科绅士",
			"url": "https://api.douban.com/v2/book/30128204",
			"alt_title": "A Gentleman in Moscow",
			"author_intro": "埃默•托尔斯（Amor Towles），1964年出生于美国波士顿。本科和硕士学位分别在耶鲁大学和斯坦福大学获得。被《华尔街日报》称为“纽约最后的绅士”。曾因处女作《上流法则》获得菲茨杰拉德奖。\n《莫斯科绅士》一经发售就登上了《纽约时报》畅销榜，被《华盛顿邮报》等多家知名媒体评为年度畅销图书，至今销量仍居高不下。",
			"summary": "【编辑推荐】\n◆一个人如果不能掌控自己的命运，就会被命运掌控。\n◆美国前总统奥巴马、奥斯卡影帝汤姆•汉克斯、比尔·盖茨年度推荐。\n◆都柏林文学奖入围作品。《泰晤士报》：“这是一本关于摆脱世俗的书。”《科克斯书评》：“无死角的伟大小说。”\n◆美国亚马逊&NPR年度好书，《泰晤士报》等 9家媒体年度最佳图书。\n◆被翻译成近30种语言，一年内销量超过100万册，全年雄踞《纽约时报》排行榜。\n【内容简介】\n在变革的年代里，被囚禁的反而成了最自由的。\n1922年，罗斯托夫伯爵被认定为不悔罪的贵族，被判软禁在克里姆林宫对面的大都会酒店。这位此前从未工作过一天，人生要务唯有追求智慧与学识的绅士，自此只能栖身于这家五星级酒店的阁楼，以独特的视角观望俄国在历史车轮下展开的巨变。他的人生也开启了崭新篇章。神秘的女演员、古灵精怪的少女、性格各异的主厨与侍者……种种邂逅与交往，让他体会到多样、微妙又丰厚的情感。酒店这一受限的空间，却让他的精神得以进入一个更为广阔的天地。\n这本优美的小说充满了风趣幽默的桥段、闪闪发光的人物和精致迷人的场景。更重要的是，它展现了在时代的洪流中，人之为人的意义。\n【媒体推荐】\n三百六十度无死角的伟大小说，以其独特的魅力、智慧与极富洞察力的哲思，带给你无穷的阅读快感。即便残酷的时代也无法消弥人类的尊严、荣耀与记忆。\n——《科克斯书评》\n这是一本关于摆脱世俗的书。《莫斯科绅士》有着绝妙的结构和精致的文风……这一切都让人联想到韦斯•安德森的《布达佩斯大饭店》。\n——《泰晤士报》\n出色、华丽、精彩，托尔斯是个文字匠人。他写得好的地方不是奇迹与巧合发生的时刻，而是那些处于故事外围的人身上发生的巨大转变。他们在一起度过的几十年中，彼此成为密友、同人、至交。\n——《纽约时报》\n凭借极具魅力的主人公及其栖身的奇特世界，托尔斯毫不费力地脱颖而出了。\n——《纽约客》\n在这个乱象丛生的时代，埃默•托尔斯以旧世界的优雅，成就了这部小说的美好。\n——《华盛顿邮报》\n小说里充满了各种冒险、爱情故事、命运纠葛和傻气又滑稽的桥段。\n——《华尔街日报》\n托尔斯是当今美国最杰出的文体家之一。\n——美国亚马逊主编\n一部非常成功且风格别致的小说。\n——NPR（美国国家公共广播电台）",
			"ebook_price": "34.99",
			"series": {
				"id": "42144",
				"title": "埃默·托尔斯作品"
			},
			"price": "79.80"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 8214,
				"average": "8.3",
				"min": 0
			},
			"subtitle": "（原书第10版）",
			"author": [
				"尼尔•布朗（Neil Browne）",
				"斯图尔特•基利（Stuart M. Keeley）"
			],
			"pubdate": "2012-12",
			"tags": [
				{
					"count": 5118,
					"name": "批判性思维",
					"title": "批判性思维"
				},
				{
					"count": 3611,
					"name": "思维",
					"title": "思维"
				},
				{
					"count": 2328,
					"name": "方法论",
					"title": "方法论"
				},
				{
					"count": 2214,
					"name": "学会提问",
					"title": "学会提问"
				},
				{
					"count": 1942,
					"name": "心理学",
					"title": "心理学"
				},
				{
					"count": 1844,
					"name": "逻辑",
					"title": "逻辑"
				},
				{
					"count": 1784,
					"name": "学习方法",
					"title": "学习方法"
				},
				{
					"count": 1732,
					"name": "思考",
					"title": "思考"
				}
			],
			"origin_title": "Asking The Right Questions:A Guide to Critical Thinking",
			"image": "https://img1.doubanio.com/view/subject/m/public/s24939868.jpg",
			"binding": "平装",
			"translator": [
				"吴礼敬"
			],
			"catalog": "前言\n第1章 学会提出好问题\n好多影评家迫不及待的告诉我们，哪些电影不容错过，哪些电影不看为妙。可是他们的看法到底有哪些我们可以笃信不疑呢？你需要发展相关技能，树立正确态度，这样才能自行判断出哪些观点能为我所用，从而形成你自己的观点。\n引言：一切从批判性思维开始\n激发你的批判性思维\n两种思维方式：海绵式思维和淘金式思维\n淘金式思维举例：美国该禁枪吗\n争议的正确答案莫非只是神话\n最好先问一问“关我什么事”\n弱势批判性思维和强势批判性思维\n亲自动手才更有乐趣\n也许我们根本就问错了问题\n价值观决定人与人之间的互动\n理智思考和感情用事\n让对话一直进行下去\n一厢情愿是批判性思维的最大劲敌\n第2章 论题和结论是什么\n如果找不准博客作者、演讲者的结论，你就会曲解别人的意图，这样做出的回应也就显得驴唇不对马嘴。\n“是什么”问题和“应不应该”问题\n他到底在说什么啊\n他想让我相信什么结论\n找到结论有线索可循\n轮到你自己写时，可得吸取教训\n第3章 理由是什么\n只有问一问别人为什么持有这样的观点，并得到一个明确的答复，才能公正地判断为什么应该同意它。\n他为什么相信这个观点\n找到理由有提示词\n理由是模具，结论据此成形\n轮到你自己写时，可得吸取教训\n第4章 哪些词语意思不明确\n如果每个词都只有一种潜在的含义，而且大家都认同这个含义，那么迅捷有效的交流就更有可能实现。可惜的是，大多数词语都有不止一种含义。\n让人捉摸不透的多义词\n找准关键词\n检查有没有歧义\n判定歧义\n看看上下文，这才是它的真实含义\n字典里的定义不一定适合文章里的情境\n小心那些饱含感情色彩的词语，它会让你的思维短路\n谁想要说服你，谁就得负责解释清楚\n轮到你自己写时，可得吸取教训\n第5章 什么是价值观假设和描述性假设\n在所有的论证中，都有一些作者认为是理所当然的特定想法，但通常情况下他们却不会明说出来。就好像你眼看着魔术师把手帕放进了帽子里，出来的却是一只兔子，而你压根儿就不知道魔术师暗地里到底玩的什么把戏。\n到哪儿去找假设\n找出幕后遥控的价值观假设\n两种价值观冲突时宁要哪个\n典型的价值观冲突\n对方的背景可以作为价值观假设的一个线索\n可能发生的结果是价值观假设的重要线索\n如果争论的人采取相反的立场，他们会关心什么\n一个例子：关于竞争与合作的争论\n价值观及其相对性\n找出没说出来的描述性假设\n找到描述性假设的一些线索\n避免浪费时间分析无意义的假设\n轮到你自己写时，可得吸取教训\n第6章 推理过程中有没有谬误\n判断交流者的推理是不是以错误的假设为基础，是不是通过逻辑上的错误或带有欺骗性的推理来糊弄你，就要特别小心推理过程中的那些诡计花招。\n不用死记硬背各种谬误的名称也能找到推理中的谬误\n有可能假设是明显错误的\n推理理由谬误百出\n警惕分散注意力的干扰\n愚弄人的循环论证\n推理错误小汇总\n扩展你关于谬误的知识\n轮到你自己写时，可得吸取教训\n第7章 证据的效力如何：直觉、个人经历、典型案例、当事人证词和专家意见\n如果有人对出示证据这一简单要求的反应是怒火中烧或退避三舍，往往是因为他们觉得尴尬难为情，因为他们意识到，没有证据，他们对自己的看法本来不应该那样底气十足。\n我为什么要相信它\n事实断言可靠吗\n证据从哪儿来\n直觉作为证据可靠吗\n个人经历作为证据可靠吗\n典型案例作为证据可靠吗\n当事人证词作为证据可靠吗\n专家意见作为证据可靠吗\n引用套引用的问题\n轮到你自己写时，可得吸取教训\n第8章 证据的效力如何：个人观察，研究报告和类比\n从某种意义上说，所有类比都是错误的，因为它们做出了错误的假设：因为两样东西在一两个方面有相似之处，它们在其他重要方面也必然会有相似之处。\n个人观察作为证据可靠吗\n研究报告作为证据可靠吗\n研究结果能采用吗\n样本能够代表整体吗\n调查和问卷的回答真实吗\n一个例子：对取消终身教职的批判性评价\n类比作为证据可靠吗\n轮到你自己写时，可得吸取教训\n第9章 有没有替代的原因\n人类都有这种强烈的倾向，愿意相信如果两件事紧随前后发生，那么第一件事肯定导致了第二件事。比如你可能在写出一篇极出色的论文的同时戴了某一顶帽子，所以现在你一逢到写论文就坚持非要戴同一顶帽子不可。\n有果必有因\n可能的原因不止一个\n找到更多的替代原因\n唯一的原因，还是原因之一\n组间差异的替代原因\n相关不能证明因果关系\n“在这之后”不等于“因为这个”\n很多事件并不只有一种解释\n哪个原因更合理\n轮到你自己写时，可得吸取教训\n第10章 数据有没有欺骗性\n当你遇到听起来让人动心的数字或者百分比，一定要当心！你可能需要其他信息来判定这些数字到底有多让人动心！\n不知来历的和带有偏见的数据\n令人困惑的平均值\n把一个结论改头换面包装成另一个结论\n省略数据也是欺骗\n表述方式不同效果更加动人\n轮到你自己写时，可得吸取教训\n第11章 有什么重要信息被省略了\n说服力不够强的推理，并不是因为说出来的不顶用，而是因为省略掉的太关键。就像马眼睛上所戴的一副眼罩，眼罩让马心无旁骛全神贯注于正前方的道路，但是眼罩同时也阻止它去关注某些特定的信息——也许是至关重要的信息。\n接受说服之前，先打个问号\n不完整的推理在所难免\n识别省略信息的线索\n考虑是否有负面效果\n面对信息缺失的现实\n轮到你自己写时，可得吸取教训\n第12章 能得出哪些合理的结论\n很少有重要的问题我们可以用简简单单的“是”或斩钉截铁的“不是”来回答。\n各种假设和多个结论\n二分式思维方法：妨碍我们考虑多种可能性\n两面还是多面\n寻找多个结论\n某个条件下才合理的结论\n以解决问题为导向的可能结论\n让思维更加灵活\n不是所有的结论都生来平等\n更多可能的结论，更多可能的自由选择\n最后的话",
			"ebook_url": "https://read.douban.com/ebook/50241451/",
			"pages": "251",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s24939868.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s24939868.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s24939868.jpg"
			},
			"alt": "https://book.douban.com/subject/20428922/",
			"id": "20428922",
			"publisher": "机械工业出版社",
			"isbn10": "7111406591",
			"isbn13": "9787111406594",
			"title": "学会提问",
			"url": "https://api.douban.com/v2/book/20428922",
			"alt_title": "Asking The Right Questions:A Guide to Critical Thinking",
			"author_intro": "尼尔•布朗（Neil Browne）\n博林格林州立大学（Bowling Green State University）的杰出经济学教授。获有托雷多大学法学博士学位和德州大学的博士学位。曾经合著七本书，并在专业期刊发表一百余篇研究论文。数十所学院和大学曾经聘请布朗教授，协助教职员培养批判性思考技巧。他也任职于《韩国批判性思考期刊》的编辑委员会。一九八九年，荣获教育促进支持协调会的“全国年度杰出教授”银牌奖章。同年也获“俄亥俄州年度杰出教授”荣衔。曾获颁无数地方性和全国性的教学奖。\n斯图尔特•基利（Stuart M. Keeley）\n美国伊利诺伊大学心理学博士。现为美国鲍灵格林州立大学心理学教授。",
			"summary": "如果在你的家乡投资建一座核电厂，你会支持还是反对？\n如果学校出于安全考虑要对每一个学生进行安全检查，你会高兴还是愤怒？\n如果你的兄弟姐妹做了父母明令禁止的事，你会告诉父母还是隐瞒不说？\n无数专家都说股市要跌、房价要涨，或者激烈地唱着反调，你相信谁？质疑谁？结论是唯一的吗？\n所有这些问题背后，你自己的观点是什么？你的理由是什么？有确凿的证据来证实吗？\n在一个被泛滥信息包围的时代，每时每刻都会遇到各种问题，大到涉及世界经济发展趋势，小到个人生活的决策。面对别人兜售的观点——他们热衷于让你相信这是“事实”，你明明觉得有什么不对劲，可一时又很难找到突破口反驳，你有能力提出关键问题，让众说纷纭的争论立见分晓，让道貌岸然的说谎者原形毕露吗？\n面对提问，你有能力组织更多确凿的证据支持自己的观点吗？还是只把声高当有理？一遇到别人提出相反的观点时，就认为别人是没事找茬，有意和自己过不去，甚至为此恼火：他为什么横竖不肯接受我的观点？\n过于感情投入，最大危险就是你可能没法识别谬误和操纵。遇到一个难回答的问题，将它直接枪毙掉比仔细思考然后做出回答要容易得多，而且，这样做一定让你显得一言九鼎霸气外露，但也在无形中关闭了通往批判性思维大门。\n不草率、不盲从，对问题深思熟虑，不为感性和无事实根据的传闻所左右，尽力理解那些价值观和我们背道而驰的人的分析推理方式，克服偏见对判断的影响，这样才有可能得出更为正确、理性的结论。\n我们需要靠自己去问为什么！擦亮双眼看清世界！",
			"ebook_price": "35.00",
			"series": {
				"id": "18780",
				"title": "批判性思维丛书"
			},
			"price": "35.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 1704,
				"average": "9.2",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"[法] 马塞尔·普鲁斯特 原著",
				"斯泰凡·厄埃 绘"
			],
			"pubdate": "2018-1",
			"tags": [
				{
					"count": 1322,
					"name": "漫画/绘本",
					"title": "漫画/绘本"
				},
				{
					"count": 1198,
					"name": "普鲁斯特",
					"title": "普鲁斯特"
				},
				{
					"count": 1057,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 1007,
					"name": "法国文学",
					"title": "法国文学"
				},
				{
					"count": 875,
					"name": "绘本",
					"title": "绘本"
				},
				{
					"count": 875,
					"name": "漫画",
					"title": "漫画"
				},
				{
					"count": 748,
					"name": "文学",
					"title": "文学"
				},
				{
					"count": 719,
					"name": "图像小说",
					"title": "图像小说"
				}
			],
			"origin_title": "A la Recherche du Temps Perdu Tome 1 Du Côté de chez Swann",
			"image": "https://img1.doubanio.com/view/subject/m/public/s29881117.jpg",
			"binding": "精装",
			"translator": [
				"周克希"
			],
			"catalog": "",
			"pages": "224",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s29881117.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s29881117.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s29881117.jpg"
			},
			"alt": "https://book.douban.com/subject/27194720/",
			"id": "27194720",
			"publisher": "后浪丨湖南美术出版社",
			"isbn10": "7535681948",
			"isbn13": "9787535681942",
			"title": "追寻逝去的时光·第一卷：去斯万家那边",
			"url": "https://api.douban.com/v2/book/27194720",
			"alt_title": "A la Recherche du Temps Perdu Tome 1 Du Côté de chez Swann",
			"author_intro": "斯泰凡·厄埃（Stéphane Heuet）, 生于1957 年，曾任广告公司总裁，现为专职漫画家，热爱航海运动。出于对《追寻逝去的时光》和普鲁斯特的热爱，他发愿要将这部小说改编成漫画。出版后获得读者和媒体好评，被翻译成多种语言。\n周克希，在复旦大学 数学系学习五年。毕业后，在华东师大数学系任教二十八年，其间曾去法国巴黎高师进修黎曼几何两年，回国后任副教授。后改行调至译文出版社从事文学编辑工作，任编审。翻译的文学作品有《追寻逝去的时光》第一卷（《去斯万家那边》）、第二卷（《在少女花影下》）、第五卷（《女囚》）、《包法利夫人》《小王子》《基督山伯爵》《三剑客》《不朽者》《王家大道》《古老的法兰西》《格勒尼埃中短篇小说集》《幽灵的生活》《生活三部曲》《侠盗亚森·罗平》《福尔摩斯探案选（中英对照版）》等。著有随笔集《译边草》《译之痕》《草色遥看集》。",
			"summary": "《追忆逝水年华》图像小说\n带你一口气读完普鲁斯特\n周克希经典译本\n程抱一推荐\n...................\n※编辑推荐※\n◎ 打开普鲁斯特的正确方式是漫画：一口气读完《追寻逝去的时光》的机会来了。\n◎ 周克希经典译本，法兰西院士程抱一推荐。\n◎ 普鲁斯特是可以 被改编的吗？前半生出入社交名利场，后半生缠绵病榻。长期遭受慢性失眠症的折磨，他用这些漫漫长夜来追忆逝水年华。一部《追寻逝去的时光》，卷帙浩繁、文气绵密、句法精微，洋洋数百万言，写尽了爱的萌生和式微，写尽了名利场中的纸醉金迷、人情冷暖，是“一战”爆发前19世纪法国上流社会和半上流社会芸芸众生相的一幅长卷。这样一部复杂、丰饶，扑朔迷离的文本，进入难，出去更难：要如何将它改编成漫画？\n◎ 斯泰凡·厄埃交了满分卷：他正职是广告公司总裁，并非科班出身的漫画家，却出于对这部小说的热爱，揽下“改编普鲁斯特”这个西西弗斯式的任务。他伏案十年，将绵密文字抽丝拨茧，一一落实到图像叙事，水落石出，脉络显现，不失其精髓，就好比“将一部巨型交响乐改写成一首钢琴协奏曲”。\n◎ 于极简处见繁华：厄埃的改编野心勃勃却又虚怀若谷，满怀敬意。对这部小说了若指掌的他，文本取舍极具匠心，不取则已，取则无一字增删，画风传承延续《丁丁历险记》经典“清线派”风格，十九世纪法国风土人情跃然纸上。\n◎ 人生太短，普鲁斯特太长：普鲁斯特的“难读”与他的名气齐名。将文本图像化的尝试，可看作将普鲁斯特“民主化”的尝试，为读者指明了一条进入普鲁斯特文本的捷径。不管是将小说烂熟于心的人，徘徊门外犹豫不前的人，还是从来没有机会读完过它的人：这部漫画都会为你打开一扇通往普鲁斯特天地的大门。\n...................\n※内容简介※\n这部漫画是在马塞尔·普鲁斯特的著名小说《追寻逝去的时光》基础上改编而成，对话与旁白均摘自小说原文，无一字增删。原著小说共分七卷，讲了叙述者的童年记忆、出入上流社会的经历、友谊、爱情和回忆。它讲了上流社会和半上流社会的浮华和众生相，精确地描述了“一战”前夕法国的社会、经济与阶层。\n漫画的第一卷乃是根据小说的第一卷《去斯万家那边》改编而成，讲述了作者对童年居所贡布雷和家庭密友斯万先生的记忆，以及斯万和奥黛特之间的爱情的萌发和式微。\n...................\n※媒体推荐※\n文字与画面相得益彰，清线派画风继承了《丁丁历险记》传统，要改编普鲁斯特非此则不能妥。普鲁斯特被托付到厄埃手中，是一件多么幸运的事情啊：他的改编尺度，增一分则太过，减一分则不足，真是“看似寻常最奇崛，成如容易却艰辛”。当厄埃悄然退居幕后的时候，普鲁斯特也就现身了。\n—— 《费加罗报》\n“……我享受了一番妥帖达意，甚至巧遇故知的情趣；庆幸中国读者从此得以进入普鲁斯特天地，尽情徜徉其间矣！”\n——法兰西学院院士程抱一（François Cheng）推荐\n普鲁斯特的文体，自有一种独特的美。那些看似‘臃肿冗长’的长句，在他笔下不仅是必要的，而且是异常精彩的。因为他确实有那么些纷至沓来、极为丰赡的思想要表达，确实有那么些错综复杂、相当微妙的关系和因由要交待，而这一切，他又是写得那么从容，那么美妙……犹如一棵树分出好些枝桠，枝桠上长出许多枝条，枝条上又结出繁茂的叶片和花朵。\n——本书译者周克希\n感谢普鲁斯特和厄埃，让我们得以一睹昔日法兰西之美：家庭聚餐、玄关处铺地的彩砖、老式木地板、花园铁门挂的铃铛、桌铃……无比妥帖的乡愁。\n—— 法国亚马逊读者评论",
			"series": {
				"id": "31179",
				"title": "后浪漫"
			},
			"price": "160.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 1723,
				"average": "8.4",
				"min": 0
			},
			"subtitle": "A Random Walk Down Wall Street",
			"author": [
				"麦基尔"
			],
			"pubdate": "2008-4",
			"tags": [
				{
					"count": 1437,
					"name": "投资",
					"title": "投资"
				},
				{
					"count": 1170,
					"name": "金融",
					"title": "金融"
				},
				{
					"count": 532,
					"name": "理财",
					"title": "理财"
				},
				{
					"count": 498,
					"name": "经济",
					"title": "经济"
				},
				{
					"count": 467,
					"name": "股票",
					"title": "股票"
				},
				{
					"count": 453,
					"name": "华尔街",
					"title": "华尔街"
				},
				{
					"count": 351,
					"name": "经济学",
					"title": "经济学"
				},
				{
					"count": 255,
					"name": "经典",
					"title": "经典"
				}
			],
			"origin_title": "",
			"image": "https://img1.doubanio.com/view/subject/m/public/s10305249.jpg",
			"binding": "平装",
			"translator": [
				"骆玉鼎",
				"彭晗"
			],
			"catalog": "译者序\n前言\n致谢\n第一部分 股票及其价值\n第1章 坚实基础与空中楼阁\n1.1 何为随机漫步\n1.2 如今投资已成为一种生活方式\n1.3 投资理论\n1.4 坚实基础理论\n1.5 空中楼阁理论\n1.6 我将如何引领你进行随机漫步\n第2章 大众疯狂\n2.1 郁金香球茎热\n2.2 南海泡沫\n2.3 华尔街溃败\n2.4 后记\n第3章 20世纪60～90年代的股票估值\n3.1 机构投资者“心智健全”\n3.2 60年代狂飙突进\n3.3 70年代酸楚凄凉\n3.4 80年代喧喧嚷嚷\n3.5 汲取教训\n3.6 90年代胆大妄为\n第4章 史上最大泡沫：网上冲浪\n4.1 泡沫成因\n4.2 高科技泡沫规模盛大\n4.3 新股发行热潮史无前例\n4.4 环球网络公司\n4.5 证券分析师大放厥词\n4.6 创设新的估值标准\n4.7 媒体推波助澜\n4.8 欺诈蛇行潜入、扼杀股市\n4.9 我们本应对危险有所提防\n4.10 最后一言\n第二部分 专业人士如何参与城里这场最大的游戏\n第5章 技术分析与基本面分析\n5.1 技术分析与基本面分析的本质区别\n5.2 图表能告诉你什么\n5.3 图表法的基本依据\n5.4 为何图表法可能不管用\n5.5 从图表师到技术分析师\n5.6 基本面分析技法\n5.7 三条重要警示\n5.8 为何基本面分析可能不管用\n5.9 综合使用基本面分析和技术分析\n第6章 技术分析与随机漫步理论\n6.1 鞋上有破洞、股市预测朦胧难解\n6.2 股市存在趋势吗\n6.3 究竟何为随机漫步\n6.4 一些更为精细复杂的技术分析方法\n6.5 其他几个帮你赔钱的技术理论\n6.6 技术分析大师\n6.7 为何技术分析师仍能安居乐业\n6.8 评价技术分析师的反击\n6.9 对投资者的启示\n第7章 基本面分析究竟有多出色\n7.1 来自华尔街和学术界的观点\n7.2 证券分析师果真是天眼通吗\n7.3 水晶球为何浑浊不清\n7.4 证券分析师选出好股票了吗：共同基金运营业绩\n7.5 基本面交易策略能选出好股票吗\n7.6 对选择市场时机的裁定\n7.7 有效市场理论的半强式有效和强式有效形式\n7.8 中间道路：我的个人观点\n第三部分 新投资技术\n第8章 新款漫步鞋：现代投资组合理论\n8.1 风险扮演的角色\n8.2 风险的定义：收益率的离散度\n8.3 风险纪实：一项长期研究\n8.4 降低风险：现代投资组合理论（MPT）\n8.5 投资实践中的多样化\n第9章 不冒风险 焉得财富\n9.1 β与系统性风险\n9.2 资本资产定价模型（CAPM）\n9.3 让我们看一下记录\n9.4 对证据的评价\n9.5 数量分析家寻求更优风险测量方法：套利定价理论（APT）\n9.6 小结\n第10章 行为金融学\n10.1 个人投资者的非理性行为\n10.2 过度自信\n10.3 判断偏差\n10.4 羊群效应\n10.5 损失厌恶\n10.6 套利限制\n10.7 行为金融学给投资者的教训\n10.8 行为金融学能教给我们战胜市场的方法吗\n第11章 对有效市场理论的漫射及漫射为何偏离目标\n11.1 我们说“市场是有效的”时，究竟指什么\n11.2 完全偏离目标的漫射\n11.3 接近但仍然偏离目标的漫射\n11.4 为何险些命中目标的漫射仍未射中\n11.5 最后的赢家是……\n11.6 小结\n第四部分 随机漫步者及其他投资者实务指南\n第12章 随机漫步者健身手册\n12.1 练习1：收集漫步必需品\n12.2 练习2：不要在急需用钱时发现囊中空空：用现金储备和保险来保护自己\n12.3 练习3：保持竞争力：让现金储备的收益率跟上通货膨胀的步伐\n12.4 练习4：学会闪避收税员\n12.5 练习5：确保漫步鞋合脚——认清自己的投资目标\n12.6 练习6：从自己家里开始漫步——租房会引起投资肌肉松弛\n12.7 练习7：考查在债券领域的漫步\n12.8 练习8：如履薄冰般穿过黄金、收藏品及其他投资品的原野\n12.9 练习9：记住，佣金成本并不是随机漫步的，有些更为低廉\n12.10 练习10：避开塌陷区和绊脚石——让你的投资步伐多样化\n12.11 最后：体格检查\n第13章 金融竞赛的障碍：理解、预测股票和债券的收益\n13.1 股票和债券收益的决定因素是什么\n13.2 金融市场收益率的三个时代\n13.3 时代1：舒适安逸的时代\n13.4 时代2：焦虑不安的时代\n13.5 时代3：精神焕发的时代\n13.6 新千年时代\n第14章 生命周期投资指南\n14.1 资产配置五项原则\n14.2 根据生命周期制定投资计划的三条一般准则\n14.3 生命周期投资指南\n14.4 生命周期基金\n14.5 退休之后的投资管理\n14.6 如何投资退休储蓄金\n14.7 继续持有退休前的投资组合，如何过好退休生活\n第15章 三种步伐漫步华尔街\n15.1 省心省力漫步法：投资指数基金\n15.2 亲历亲为漫步法：可资运用的选股规则\n15.3 使用替身漫步法：雇请华尔街专业漫步者\n15.4 晨星公司提供的共同基金信息服务\n15.5 有关投资共同基金成本的基本知识\n15.6 马尔基尔漫步法\n15.7 悖论\n15.8 最后对我们这次漫步做一些总结陈词\n附录A 随机漫步者通讯录及共同基金参考指南",
			"pages": "340",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s10305249.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s10305249.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s10305249.jpg"
			},
			"alt": "https://book.douban.com/subject/3043970/",
			"id": "3043970",
			"publisher": "机械工业出版社",
			"isbn10": "7111235665",
			"isbn13": "9787111235668",
			"title": "漫步华尔街",
			"url": "https://api.douban.com/v2/book/3043970",
			"alt_title": "",
			"author_intro": "伯顿·马尔基尔，美国著名经济学教授，畅销书《漫步华尔街》的作者。曾任美国总统经济顾问理事会会员，耶鲁大学管理学院院长，普林斯顿大学经济学系主任，以及多家世界500强企业董事会董事。",
			"summary": "《漫步华尔街》(原书第9版)是一部投资经典，同时又是一部与时俱进的畅销书。本书将投资理论与实践水乳交融地结合在一起，由坚实基础理论和空中楼阁理论引出基本面分析和技术分析，同时讲述了历史上著名的投资泡沫和投机狂潮，既学术又通俗，既深入浅出又令人信服，一步一步地引导投资者满怀信心地跨越市场。你不仅将学会分析股票、债券的潜在收益，而且将学会分析其他投资机会的潜在收益，包括货币市场、房地产、保险、黄金、收藏品等。同时作者还表明，在长期的有效市场中买入并持有指数基金很可能胜过专业人员。《漫步华尔街》的另一大经典特色是为各个不同年龄段的投资者量身定制了生命周期投资指南。无论你刚踏入职场或是打算退休，还是处于这两者之间，你首先应该读一读《漫步华尔街》。《漫步华尔街》自1973年初版以来已历经8次更新，本版新增一章专门讨论行为金融学，还增加了退休后的投资新策略等，较之以往版本更为稳健，观点更为鲜明，资料更为丰富，是你可能买到的最佳投资指南。\n\n  点击链接进入英文版： \n A Random Walk Down Wall Street: The Time-Tested Strategy for Successful Investing  \n\n  点击链接进入英文版： \n A Random Walk Down Wall Street: The Time-Tested Strategy for Successful Investing",
			"series": {
				"id": "12464",
				"title": "华章经典·金融投资"
			},
			"price": "48.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 912,
				"average": "9.6",
				"min": 0
			},
			"subtitle": "10 Steps to a Powerful Vocabulary",
			"author": [
				"Charles Harrington Elster"
			],
			"pubdate": "2002-9-26",
			"tags": [
				{
					"count": 877,
					"name": "英语",
					"title": "英语"
				},
				{
					"count": 643,
					"name": "vocabulary",
					"title": "vocabulary"
				},
				{
					"count": 498,
					"name": "词汇",
					"title": "词汇"
				},
				{
					"count": 490,
					"name": "英语学习",
					"title": "英语学习"
				},
				{
					"count": 366,
					"name": "英语词汇",
					"title": "英语词汇"
				},
				{
					"count": 301,
					"name": "GRE",
					"title": "GRE"
				},
				{
					"count": 292,
					"name": "工具书",
					"title": "工具书"
				},
				{
					"count": 268,
					"name": "英文原版",
					"title": "英文原版"
				}
			],
			"origin_title": "",
			"image": "https://img3.doubanio.com/view/subject/m/public/s4258212.jpg",
			"binding": "Paperback",
			"translator": [],
			"catalog": "",
			"pages": "459",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s4258212.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s4258212.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s4258212.jpg"
			},
			"alt": "https://book.douban.com/subject/1769237/",
			"id": "1769237",
			"publisher": "Random House Reference",
			"isbn10": "0375709320",
			"isbn13": "9780375709326",
			"title": "Verbal Advantage",
			"url": "https://api.douban.com/v2/book/1769237",
			"alt_title": "",
			"author_intro": "",
			"summary": "First time in book form! A successful program for teaching 3,500 vocabulary words that successful people need to know, based on America's #1 bestselling audio vocabulary series.\n\n \"People judge you by the words you use.\"  Millions of Americans know this phrase from radio and print advertising for the  Verbal Advantage  audio series, which has sold over 100,000 copies. Now this bestselling information is available for the first time in book form, in an easy-to-follow, graduated vocabulary building program that teaches an outstanding vocabulary in just ten steps. \n\nUnlike other vocabulary books,  Verbal Advantage  provides a complete learning experience, with clear explanations of meanings, word histories, usages, pronunciation, and more. Far more than a cram session for a standardized test, the book is designed as a lifetime vocabulary builder, teaching a vocabulary shared by only the top percentage of Americans, with a proven method that helps the knowledge last.\n\nA 10-step vocabulary program teaches 500 key words and 3,000 synonyms. \nLively, accessible writing from an expert author and radio personality.",
			"price": "USD 16.99"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 13183,
				"average": "8.9",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"冯友兰"
			],
			"pubdate": "2004-1",
			"tags": [
				{
					"count": 5642,
					"name": "哲学",
					"title": "哲学"
				},
				{
					"count": 4029,
					"name": "冯友兰",
					"title": "冯友兰"
				},
				{
					"count": 2981,
					"name": "中国哲学",
					"title": "中国哲学"
				},
				{
					"count": 1997,
					"name": "中国哲学简史",
					"title": "中国哲学简史"
				},
				{
					"count": 1255,
					"name": "哲学史",
					"title": "哲学史"
				},
				{
					"count": 1089,
					"name": "中国",
					"title": "中国"
				},
				{
					"count": 948,
					"name": "思想",
					"title": "思想"
				},
				{
					"count": 947,
					"name": "经典",
					"title": "经典"
				}
			],
			"origin_title": "A Short History of Chinese Philosophy",
			"image": "https://img3.doubanio.com/view/subject/m/public/s1069364.jpg",
			"binding": "平装",
			"translator": [
				"赵复三"
			],
			"catalog": "作者自序\n英文版编著引言\n第一章 中国哲学的精神\n第二章 中国哲学的背景\n第三章 诸子的由来\n第四章 孔子：第一位教师\n第五章 墨子：孔子的第一位反对者\n第六章 道有的第一阶段：杨朱 早期道家与隐者\n第七章 儒家的理想主义流派：孟子\n第八章 名家\n第九章 道家的第二阶段：老子\n第十章 道有的第三阶段：庄子\n第十一章 后期的墨家\n第十二章 阴阳家和中国早期的宇宙发生论\n第十三章 儒家的现实主义流派：荀子\n第十四章 韩非子与法家\n第十五章 儒家的形而上学\n第十六章 治国平天下的哲学主张\n第十七章 汉帝国的理论家：董仲舒\n第十八章 儒家汉盛和道有再起\n第十九章 新道家：崇尚理性的玄学\n第二十章 新道家：豁达率性的风格\n第二十一章 中国佛学的基础\n第二十二章 禅宗：潜默的哲学\n第二十三章 更新的儒家：宇宙论者\n第二十四章 更新的儒家：两个学派的开端\n第二十五章 更新的儒学：主张柏拉图式理念的理学\n第二十六章 更新的儒学中的另一派：宇宙心学\n第二十七章 西方哲学的传入\n第二十八章 厕身现代世界的中国哲学",
			"pages": "302",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s1069364.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s1069364.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s1069364.jpg"
			},
			"alt": "https://book.douban.com/subject/1021273/",
			"id": "1021273",
			"publisher": "新世界出版社",
			"isbn10": "7801872169",
			"isbn13": "9787801872166",
			"title": "中国哲学简史",
			"url": "https://api.douban.com/v2/book/1021273",
			"alt_title": "A Short History of Chinese Philosophy",
			"author_intro": "冯友兰，字芝生，河南唐河人。1912年入上海中国公学大学预科班，1915年入北京大学文科中国哲学门，1919年赴美留学，1924年获哥伦比亚大学博士学位。回国后历任广东大学、燕京大学教授、清华大学文学院院长兼哲学系主任。抗战期间，任西南联大哲学系教授兼文学院院长。1946年赴美任客座教授。1947年任清华大学校务会议主席。曾获美国普林斯顿大学、印度德里大学、美国哥伦比亚大学名誉博士学位。1952年后为北京大学哲学系教授、中科院哲学社会科学部委员。\n译者赵复三，祖籍江苏宝山，1926年生。少从周一良、王守惠先生读中国古典文学。1943年入上海圣约翰大学，1946年大学毕业。1964年被聘为中国科学院世界宗教研究所基督教研究室主任。1977年，中国社会科学院成立，被聘为世界宗教研究所研究员、研究生院教授、副所长。1985年任中国社会科学院长，主张以蔡元培思想，学术自由、兼容并蓄为中国社会科学院办院方针。1989年退职移居国外，在法国、美国、加拿大执教，曾获荣誉神学博士学位。1997年退休，从事中外思想史研究。",
			"summary": "作者冯友兰于1947年在美国宾夕法尼亚大学受聘担任讲座教授，讲授中国哲学史。其英文讲稿后经整理写成《中国哲学简史》，于1948年由美国麦克米兰公司出版。此书一出，立即成为西方人了解和学习中国哲学的首选入门书。其后又有法文、意大利文、西班牙文、南斯拉夫文、日文等译本出版。多年来，这部专著一直是世界各大学中国哲学的通用教材，在西方影响很大。",
			"price": "38.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 705,
				"average": "8.6",
				"min": 0
			},
			"subtitle": "The Life of A Colossue",
			"author": [
				"[英] 阿德里安·戈兹沃西"
			],
			"pubdate": "2016-7",
			"tags": [
				{
					"count": 520,
					"name": "历史",
					"title": "历史"
				},
				{
					"count": 458,
					"name": "传记",
					"title": "传记"
				},
				{
					"count": 370,
					"name": "凯撒",
					"title": "凯撒"
				},
				{
					"count": 273,
					"name": "古罗马",
					"title": "古罗马"
				},
				{
					"count": 272,
					"name": "罗马帝国",
					"title": "罗马帝国"
				},
				{
					"count": 242,
					"name": "甲骨文丛书",
					"title": "甲骨文丛书"
				},
				{
					"count": 135,
					"name": "人文社科",
					"title": "人文社科"
				},
				{
					"count": 109,
					"name": "军事",
					"title": "军事"
				}
			],
			"origin_title": "CAESAR: THE LIFE OF A COLOSSUS",
			"image": "https://img3.doubanio.com/view/subject/m/public/s28865255.jpg",
			"binding": "精装",
			"translator": [
				"陆大鹏"
			],
			"catalog": "引言\n第一部：攀登执政官的高峰，前100年—前59年\n一、 恺撒的世界\n二、 恺撒的童年\n三、 第一位独裁者\n四、 年轻的恺撒\n五、 候选人\n六、 密谋\n七、 丑闻\n八、 执政官\n第二部：资深执政官，前58年—前50年\n九、 高卢\n十、 移民与雇佣兵：最初的军事行动，前58年\n十一、 “高卢各民族中最勇敢者”：比利时人，前57年\n十二、 政治与战争：卢卡会议\n十三、 “越过波涛”：远征不列颠与日耳曼，前55年—前54年\n十四、 叛乱、灾祸与复仇\n十五、恰逢其时，恰遇其人：维钦托利与前52年的大叛乱\n十六、 “高卢全境已被征服”\n第三部：内战与独裁，前49年—前44年\n十七、通往卢比孔河之路\n十八、闪电战：意大利和西班牙，前49年秋冬\n十九、马其顿，前49年11月—前48年8月\n二十、克利奥帕特拉七世、埃及与东方，前48年秋—前47年夏\n二十一、阿非利加，前47年9月—前46年6月\n二十二、独裁官，前46—前44年\n二十三、3月15日\n后记\n大事年表\n术语解释\n资料来源\n译名对照表",
			"pages": "788",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s28865255.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s28865255.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s28865255.jpg"
			},
			"alt": "https://book.douban.com/subject/26826782/",
			"id": "26826782",
			"publisher": "社会科学文献出版社·甲骨文",
			"isbn10": "7509775221",
			"isbn13": "9787509775226",
			"title": "恺撒：巨人的一生",
			"url": "https://api.douban.com/v2/book/26826782",
			"alt_title": "CAESAR: THE LIFE OF A COLOSSUS",
			"author_intro": "【作者】\n阿德里安•戈兹沃西在牛津大学获得古代史博士学位，曾在多所大学任教。他著作颇丰，被翻译成十几种语言，包括《奥古斯都：从革命者到皇帝》《西方的没落：超级大国罗马的灭亡》和《安东尼与克利奥帕特拉》。他创作了五部小说，讲述拿破仑战争时期一群英国士兵的命运沉浮，其中最新一部是《驱 敌靠岸》（Run Them Ashore）。他目前是纽卡斯尔大学的访问学者。\n·\n【译者】\n陆大鹏，英德译者，南京大学英美文学硕士，热爱一切long ago和far away的东西。代表译作“地中海史诗三部曲”、《阿拉伯的劳伦斯》《金雀花王朝》《伯罗奔尼撒战争》《伊莎贝拉：武士女王》等。",
			"summary": "他是伟大军事家、仁厚的管理者、精明的立法者、\n才思敏捷的作家，大独裁者、风流倜傥的浪子\n……\n牛津大学罗马史专家阿德里安•戈兹沃西作品\n权威、全面、详细、好读的恺撒传记\n一部极富魅力的罗马史书\n·\n·\n盖乌斯•尤利乌斯•凯撒是史上最著名的罗马人。他是极富魅力的领袖人 物、引诱女性的风流浪子、卓越的政治家，也是一位军事天才，赢得了历史上一些最宏伟的胜利。\n·\n在这部权威性传记中，阿德里安•戈兹沃西将凯撒至于他所处的地中海世界的广阔背景下，描绘了这个丰富但动荡不安的社会，正是这 个社会创造了这样一位政治家、军事家和男人。\n·\n·\n【编辑推荐】\n·\n戈兹沃西既是古罗马史领域的学者，也是一位职业作家，因此他的作品既有学术的严谨性，又有很强的可读性。本书旨在根据西塞罗、普鲁塔克、撒路斯提乌斯、苏埃托尼乌斯等人的记述以及恺撒本人的《战记》，在公元前1世纪罗马社会的大背景下复原恺撒的一生。戈兹沃西将恺撒的一生分为三个阶段：从童年到成为罗马共和国的执政官，在此过程中恺撒展露了其政治才能，在攀登权力高峰的过程中他也有不错的机遇；成为执政官后如何通过对外征服确立其崇高的威望，在此过程中，他展现了与其政治才能相当的军事才能；最后，通过内战战胜其政敌，恺撒成为事实上的君主。\n·\n戈兹沃西认为恺撒的政治家和军事家的身份是不能分割的，在当时罗马共和国末期的背景下，两者联系极为紧密，因此他的著述避免了一些描述恺撒的著作要么将其视为一个政治家，要么将其视为一个军事家这样一种侧重其中一个方面的倾向，而是对二者予以相同的重视。",
			"series": {
				"id": "23971",
				"title": "甲骨文丛书"
			},
			"price": "89.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 376,
				"average": "8.3",
				"min": 0
			},
			"subtitle": "赫尔伯特·A·西蒙自传",
			"author": [
				"赫尔伯特.A.西蒙(美)"
			],
			"pubdate": "1998-11",
			"tags": [
				{
					"count": 991,
					"name": "传记",
					"title": "传记"
				},
				{
					"count": 502,
					"name": "西蒙",
					"title": "西蒙"
				},
				{
					"count": 422,
					"name": "心理学",
					"title": "心理学"
				},
				{
					"count": 401,
					"name": "人物传记",
					"title": "人物传记"
				},
				{
					"count": 338,
					"name": "思维",
					"title": "思维"
				},
				{
					"count": 183,
					"name": "经济学",
					"title": "经济学"
				},
				{
					"count": 162,
					"name": "科学",
					"title": "科学"
				},
				{
					"count": 158,
					"name": "芒格推荐",
					"title": "芒格推荐"
				}
			],
			"origin_title": "models of my life",
			"image": "https://img1.doubanio.com/view/subject/m/public/s1050837.jpg",
			"binding": "平装",
			"translator": [
				"秦裕林/等"
			],
			"catalog": "原序\n汉译本序\n引言\n第一部 通向21岁生日的旅程\n1.威斯康星的男孩\n2.森林和田野\n3芝加哥的教育\n4.一次科学革命的经历――芝加哥的\n政治学\n第二部 青年科学家\n5.尝试研究城市管理者学会\n6.管理研究：伯克利\n7.在伊利诺伊理工学院教书\n8.忠诚\n9.建立商学院：工业管理研究生院\n10.研究与科学政治学\n11.没有牛头人身怪物的迷宫\n12.人工智能的根基\n13 攀登：获得人工智能\n第三部 登高望远\n14.探索平原\n15.经轴上的私人线索\n16.为认知科学和人工智能创造一个大学环境\n17.争论\n18.学生动乱\n19.作为政治家的科学家\n20.国外猎奇\n第四部 60岁以后的研究\n21.获诺贝尔奖至今\n22.业余外交家\n23.选择的指南\n跋 作为问题解决者的科学家\n参考文献\n索引\n译后记\n",
			"pages": "539",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s1050837.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s1050837.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s1050837.jpg"
			},
			"alt": "https://book.douban.com/subject/1065156/",
			"id": "1065156",
			"publisher": "东方出版中心",
			"isbn10": "7806273387",
			"isbn13": "9787806273388",
			"title": "我生活的种种模式",
			"url": "https://api.douban.com/v2/book/1065156",
			"alt_title": "models of my life",
			"author_intro": "",
			"summary": "本书是1978年诺贝尔经济学奖得主赫尔伯特・A・西蒙的自传。西蒙是本世纪文理兼通的一位科学奇才。他从研究社科学起步。却在政治科学、经济学、心理学、管理科学、计算机科学和科学哲学等领域颇有建树。从50年代开始，他把关于组织地为决策管理方面的理论应用于经济学，还开创了人工智能，认知科学和信处理心理学等新学科，开辟了探索人类思维和智能的新天地。全书分四部分，西蒙用一个跨学科专家的眼光扫描了20世纪下半叶众多学科领域的发展以及世界政治、经济局势的变化。其间他还以时间和地域为经纬，穿插点缀着自己对生活、爱情、友谊及科研等往事的回忆。从内向聪慧的孩提时期的种种轶事，到成年后获诺贝尔奖时的庄严时刻，作者个人的历史伴随着他幽默智慧的语言，活跃机敏的思想渐次闪现了出来，与时代的背景融合在一起，绘成了一幅五色斑谰的人生画卷。读完本书，任何喜欢思考的人都不难发现，现代科技与社会科学相结合后会对人类社会产生多么深远的影响。",
			"series": {
				"id": "34415",
				"title": "科学大师传记丛书"
			},
			"price": "26.00"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 2780,
				"average": "9.1",
				"min": 0
			},
			"subtitle": "A Novel",
			"author": [
				"André Aciman"
			],
			"pubdate": "2008-1-22",
			"tags": [
				{
					"count": 516,
					"name": "爱情",
					"title": "爱情"
				},
				{
					"count": 483,
					"name": "同性",
					"title": "同性"
				},
				{
					"count": 468,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 428,
					"name": "英文原版",
					"title": "英文原版"
				},
				{
					"count": 345,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 275,
					"name": "AndréAciman",
					"title": "AndréAciman"
				},
				{
					"count": 245,
					"name": "美国",
					"title": "美国"
				},
				{
					"count": 200,
					"name": "美国文学",
					"title": "美国文学"
				}
			],
			"origin_title": "",
			"image": "https://img3.doubanio.com/view/subject/m/public/s23139434.jpg",
			"binding": "Paperback",
			"translator": [],
			"catalog": "",
			"pages": "256",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s23139434.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s23139434.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s23139434.jpg"
			},
			"alt": "https://book.douban.com/subject/3044579/",
			"id": "3044579",
			"publisher": "Picador",
			"isbn10": "031242678X",
			"isbn13": "9780312426781",
			"title": "Call Me by Your Name",
			"url": "https://api.douban.com/v2/book/3044579",
			"alt_title": "",
			"author_intro": "André Aciman is the author of False Papers and Call Me by Your Name. He teaches comparative literature at the City University of New York Graduate Center and lives in Manhattan with his family.",
			"summary": "A \"New York Times\" Notable Book of the YearA \"Publishers Weekly\" Best Book of the YearA \"Washington Post\" Best Fiction Book of the YearA \"New York\" Magazine \"Future Canon\" SelectionA \"Chicago\"\" Tribune\" Favorite Book of the YearOne of \"The Seattle Times\"' Michael Upchurch's Favorite Books of the YearAn Amazon Top 100 Editors' Picks of the Year An Amazon Top 10 Editors' pick: Debut Fiction (#6)An Amazon Top 10 Editors' pick: Gay and Lesbian (#1) \"Call Me by Your Name \"is the story of a sudden and powerful romance that blossoms between an adolescent boy and a summer guest at his parents' cliffside mansion on the Italian Riviera. During the restless summer weeks, unrelenting but buried currents of obsession, fascination, and desire intensify their passion as they test the charged ground between them and verge toward the one thing both already fear they may never truly find again: total intimacy. Andre Aciman's critically acclaimed debut novel is a frank, unsentimental, heartrending elegy to human passion.",
			"price": "USD 15.00"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 18048,
				"average": "9.0",
				"min": 0
			},
			"subtitle": "增订纪念本",
			"author": [
				"[美] 黄仁宇"
			],
			"pubdate": "2006-8",
			"tags": [
				{
					"count": 6216,
					"name": "历史",
					"title": "历史"
				},
				{
					"count": 4303,
					"name": "黄仁宇",
					"title": "黄仁宇"
				},
				{
					"count": 2911,
					"name": "万历十五年",
					"title": "万历十五年"
				},
				{
					"count": 2631,
					"name": "明朝",
					"title": "明朝"
				},
				{
					"count": 2073,
					"name": "明史",
					"title": "明史"
				},
				{
					"count": 2004,
					"name": "中国历史",
					"title": "中国历史"
				},
				{
					"count": 1264,
					"name": "大历史",
					"title": "大历史"
				},
				{
					"count": 1061,
					"name": "中国",
					"title": "中国"
				}
			],
			"origin_title": "1587, A Year of No Significance",
			"image": "https://img1.doubanio.com/view/subject/m/public/s1790028.jpg",
			"binding": "平装16开",
			"translator": [],
			"catalog": "",
			"pages": "264",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s1790028.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s1790028.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s1790028.jpg"
			},
			"alt": "https://book.douban.com/subject/1858410/",
			"id": "1858410",
			"publisher": "中华书局",
			"isbn10": "7101052037",
			"isbn13": "9787101052039",
			"title": "万历十五年",
			"url": "https://api.douban.com/v2/book/1858410",
			"alt_title": "1587, A Year of No Significance",
			"author_intro": "黄仁宇（1918-2000），湖南长沙人，美籍历史学家。早年辗转于求学、从军之途，曾梦想成为中国的拿破仑，然而时代却不允许他有这样的机缘。其后赴美研习历史，于一番逼仄煎熬之中提出大历史观，主张要“从技术人上的角度看历史”，而不能简单地以道德评价笼罩一切。\n代表作有《十六世纪时代中国之财政与税收》、《万历十五年》、《中国大历史》等。他传奇性的一生以及大历史观的由来见于自传《黄河青山——黄仁宇回忆录》。",
			"summary": "万历十五年，亦即公元1587年，在西欧历史上为西班牙舰队全部出动征英的前一年；而在中国，这平平淡淡的一年中，发生了若干为历史学家所易于忽视的事件。这些事件，表面看来虽似末端小节，但实质上却是以前发生大事的症结，也是将在以后掀起波澜的机缘。在历史学家黄仁宇的眼中，其间的关系因果，恰为历史的重点，而我们的大历史之旅，也自此开始……\n《万历十五年》是黄仁宇的成名之作，也是他的代表作之一。这本书融会了他数十年人生经历与治学体会，首次以“大历史观”分析明代社会之症结，观察现代中国之来路，给人启发良多。英文原本推出后，被美国多所大学采用为教科书，并两次获得美国书卷奖历史类好书的提名。\n中华书局的增订版，重新核校全部文字，增收黄仁宇《1619年的辽东战役》等数篇文字，精选彩色历史图片10余幅。",
			"price": "36.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 11647,
				"average": "8.3",
				"min": 0
			},
			"subtitle": "华尔街金融帝国的崛起",
			"author": [
				"[美] 约翰·S. 戈登"
			],
			"pubdate": "2005-1",
			"tags": [
				{
					"count": 8207,
					"name": "金融",
					"title": "金融"
				},
				{
					"count": 4886,
					"name": "华尔街",
					"title": "华尔街"
				},
				{
					"count": 3768,
					"name": "经济",
					"title": "经济"
				},
				{
					"count": 2601,
					"name": "历史",
					"title": "历史"
				},
				{
					"count": 2187,
					"name": "博弈",
					"title": "博弈"
				},
				{
					"count": 2159,
					"name": "经济学",
					"title": "经济学"
				},
				{
					"count": 1771,
					"name": "投资",
					"title": "投资"
				},
				{
					"count": 1761,
					"name": "美国",
					"title": "美国"
				}
			],
			"origin_title": "The Great Game: The Emergence of Wall Street as a World Power",
			"image": "https://img3.doubanio.com/view/subject/m/public/s1305500.jpg",
			"binding": "平装",
			"translator": [
				"祁斌"
			],
			"catalog": "尚福林 序\n易纲 序\n致中国读者\n前言\n第一章 “人类本性堕落的大阴沟”（1653年-1789年）\n第二章 “区分好人与恶棍的界线”（1789年-1807年）\n第三章 “舔食美国商业和金融蛋糕上奶油的舌头”（1807年-1837年）\n……\n译者后记\n读史偶得――《伟大的博弈》跋\n华尔街的昨天和今天――译者和作者的对话",
			"pages": "381",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s1305500.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s1305500.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s1305500.jpg"
			},
			"alt": "https://book.douban.com/subject/1220853/",
			"id": "1220853",
			"publisher": "中信出版社",
			"isbn10": "7508601637",
			"isbn13": "9787508601632",
			"title": "伟大的博弈",
			"url": "https://api.douban.com/v2/book/1220853",
			"alt_title": "The Great Game: The Emergence of Wall Street as a World Power",
			"author_intro": "约翰·斯蒂尔·戈登，美国作家和经济历史学家。1944年生于纽约，其祖父和外祖父均在纽约股票交易所拥有席位。他1966年毕业于范德比尔特大学,获历史学学士学位。在过去的二十年，他作为全职作家，著有《华尔街上的猩红女人——十九世纪六十年代的华尔街历史》，《汉密尔顿的赐福：美国国债的兴衰史》。1999年，他出版了《伟大的博弈——华尔街金融帝国的崛起》。\n祁斌，《伟大的博弈》译者。1968年生于北京。1991年毕业于清华大学物理系并留校任教。1992年赴美留学，1995年获罗切斯特大学生物物理学硕士学位并通过博士资格考试，同年转学芝加哥大学商学院，1997年获MBA学位。从1997年起开始在华尔街工作，先后在伦敦、纽约等地从事一级市场、二级市场、资产管理和风险投资等业务。曾供职于法国巴黎银行和美国高盛集团，并曾在纽约一家风险投资基金任合伙人。2000年回国加入中国证券监督管理委员会，任战略规划委委员。2001年至今任中国证监会基金监管部副主任。",
			"summary": "《伟大的博弈》是一部讲述以华尔街为代表的美国资本市场发展历史的著作。这本书以华尔街为主线展示了美国资本市场发展的全过程。它生动地讲述了华尔街从一条普普通通的小街发展成为世界金融中心的传奇般的历史，展现了以华尔街为代表的美国资本市场在美国经济发展和腾飞过程中的巨大作用。书中大量的历史事实和经济数据，让读者可以更全面和准确地认识美国资本市场的发展过程。",
			"price": "39.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 17083,
				"average": "8.3",
				"min": 0
			},
			"subtitle": "",
			"author": [
				"查尔斯・狄更斯"
			],
			"pubdate": "1996-08",
			"tags": [
				{
					"count": 4429,
					"name": "狄更斯",
					"title": "狄更斯"
				},
				{
					"count": 2719,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 2046,
					"name": "双城记",
					"title": "双城记"
				},
				{
					"count": 1636,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 1539,
					"name": "英国",
					"title": "英国"
				},
				{
					"count": 1309,
					"name": "经典",
					"title": "经典"
				},
				{
					"count": 1280,
					"name": "名著",
					"title": "名著"
				},
				{
					"count": 1210,
					"name": "英国文学",
					"title": "英国文学"
				}
			],
			"origin_title": "A Tale of Two Cities",
			"image": "https://img1.doubanio.com/view/subject/m/public/s1298847.jpg",
			"binding": "平装",
			"translator": [
				"石永礼"
			],
			"catalog": "初版序\n第一部 起死回生\n一 时代\n二 邮车\n三 夜的阴影\n四 准备\n五 酒店\n六 鞋匠\n第二部 金线\n一 五年后\n二 一场好戏\n三 失望\n四 祝贺\n五 豺狗\n六 好几百人\n……\n第三部 一场风暴的历程\n一 秘密处置\n二 磨刀石\n三 阴影\n四 岿然不动\n……",
			"pages": "322",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s1298847.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s1298847.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s1298847.jpg"
			},
			"alt": "https://book.douban.com/subject/1007772/",
			"id": "1007772",
			"publisher": "人民文学出版社",
			"isbn10": "7020022294",
			"isbn13": "9787020022298",
			"title": "双城记",
			"url": "https://api.douban.com/v2/book/1007772",
			"alt_title": "A Tale of Two Cities",
			"author_intro": "英国小说家，出生于海军小职员家庭，10岁时全家被迫迁入负债者监狱，11岁就承担起繁重的家务劳动。曾在皮鞋作坊当学徒，16岁时在律师事务所当缮写员，后担任报社采访记者。他只上过几年学，全靠刻苦自学和艰辛劳动成为知名作家。\n他生活在英国由半封建社会向工业资本主义社会的过渡时期。其作品广泛而深刻地描写这时期社会生活的各个方面，鲜明而生动地刻画了各阶层的代表人物形象，并从人道主义出发对各种丑恶的社会现象及其代表人物进行揭露批判，对劳动人民的苦难及其反抗斗争给以同情和支持。但同时他也宣扬以“仁爱”为中心的忍让宽恕和阶级调和思想。对劳动人民的反抗斗争抱行动上支持而道德上否定的矛盾态度。表现了他的现实主义的强大力量和软弱空想。\n狄更斯一生共创作了14部长篇小说，许多中、短篇小说和杂文、游记、戏剧、小品。其中最著名的作品是描写劳资矛盾的长篇代表作《艰难时代》（1854）和描写1789年法国革命的另一篇代表作《双城记》（1859）。前者展示了工业资本家对工人的残酷剥削和压迫，描写了工人阶级的团结斗争，并批判了为资本家剥削辩护的自由竞争原则和功利主义学说。后者以法国贵族的荒淫残暴、人民群众的重重苦难和法国大革命的历史威力，来影射当时的英国社会现实，预示这场“可怕的大火”也将在法国重演。其他作品有《奥列佛·特维斯特》（又译《雾都孤儿》1838）、《老古玩店》（1841），《董贝父子》（1848），《大卫·科波菲尔》（1850）和《远大前程》（1861），等等。\n狄更斯是19世纪英国现实主义文学的主要代表。艺术上以妙趣横生的幽默、细致入微的心理分析，以及现实主义描写与浪漫主义气氛的有机结合著称。马克思把他和萨克雷等称誉为英国的“一批杰出的小说家”。",
			"summary": "1775年12月的一个月夜，寓居巴黎的年轻医生梅尼特散步时，突然被厄弗里蒙地侯爵兄弟强迫出诊。在侯爵府第中，他目睹一个发狂的绝色农妇和一个身受剑伤的少年饮恨而死的惨状，并获悉侯爵兄弟为了片刻淫乐杀害他们全家的内情。他拒绝侯爵兄弟的重金贿赂，写信向朝廷告发。不料控告信落到 被告人手中，医生被关进巴士底狱，从此与世隔绝，杳无音讯。两年后，妻子心碎而死。幼小的孤女路茜被好友劳雷接到伦敦，在善良的女仆普洛斯抚养下长大。\n18年后，梅尼特医生获释。这位精神失常的白发老人被巴黎圣安东尼区的一名酒贩、他旧日的仆人得伐石收留。这时，女儿路茜已经成长，专程接他去英国居住。旅途上，他们邂逅法国青年查理·代尔纳，受到他的细心照料。\n原来代尔纳就是侯爵的儿子。他憎恨自己家族的罪恶，毅然放弃财产的继承权和贵族的姓氏，移居伦敦，当了一名法语教师。在与梅尼特父女的交往中，他对路茜产生了真诚的爱情。梅尼特为了女儿的幸福，决定埋葬过去，欣然同意他们的婚事。\n在法国，代尔纳父母相继去世，叔父厄弗里蒙地侯爵继续为所欲为。当他那狂载的马车若无其事地轧死一个农民的孩子后，终于被孩子父亲用刀杀死。一场革命的风暴正在酝酿之中，得伐石的酒店就是革命活动的联络点，他的妻子不停地把贵族的暴行编织成不同的花纹，记录在围巾上，渴望复仇。\n1789年法国大革命的风暴终于袭来了。巴黎人民攻占了巴士底狱，把贵族一个个送上断头台。远在伦敦的代尔纳为了营救管家盖白勒，冒险回国，一到巴黎就被捕入狱。梅尼特父女闻讯后星夜赶到。医生的出庭作证使代尔纳回到妻子的身边。可是，几小时后，代尔纳又被逮捕。在法庭上，得伐石宣读了当年医生在狱中写下的血书：向苍天和大地控告厄弗里蒙地家族的最后一个人。法庭判处代尔纳死刑。\n就在这时，一直暗暗爱慕路茜的律师助手卡尔登来到巴黎，买通狱卒，混入监狱，顶替了昏迷中的代尔纳，梅尼特父女早已准备就绪，代尔纳一到，马上出发。一行人顺利地离开法国。\n得伐石太太在代尔纳被判决后，又到梅尼特住所搜捕路茜及其幼女，在与普洛斯的争斗中，因枪支走火而毙命。而断头台上，卡尔登为了爱情，从容献身。",
			"series": {
				"id": "4146",
				"title": "世界文学名著文库"
			},
			"price": "14.10"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 9391,
				"average": "8.5",
				"min": 0
			},
			"subtitle": "情史",
			"author": [
				"[法] 安德烈·高兹"
			],
			"pubdate": "2010-5",
			"tags": [
				{
					"count": 2542,
					"name": "爱情",
					"title": "爱情"
				},
				{
					"count": 2417,
					"name": "安德烈·高兹",
					"title": "安德烈·高兹"
				},
				{
					"count": 1788,
					"name": "法国",
					"title": "法国"
				},
				{
					"count": 1333,
					"name": "法国文学",
					"title": "法国文学"
				},
				{
					"count": 1284,
					"name": "书信",
					"title": "书信"
				},
				{
					"count": 855,
					"name": "致D",
					"title": "致D"
				},
				{
					"count": 853,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 615,
					"name": "文学",
					"title": "文学"
				}
			],
			"origin_title": "Lettre à D.",
			"image": "https://img1.doubanio.com/view/subject/m/public/s4454587.jpg",
			"binding": "精装",
			"translator": [
				"袁筱一"
			],
			"catalog": "致D\n很快你就八十二岁了。身高缩短了六厘米，体重只有四十五公斤。但是你一如既往的美丽、幽雅、令我心动。我们已经在一起度过了五十八个年头，而我对你的爱愈发浓烈。我的胸口又有了这恼人的空茫，只有你灼热的身体依偎在我怀里时，它才能被填满。\n此刻我只需要告诉你这些简单的东西，已是足够，接下去我们再谈论不久以前开始折磨我的问题。为什么一直以来你很少出现在我的笔端，而我们的结合却是我一生中最重要的事情？为什么《叛徒》中的你会是一个不真实的、走了形的你？现在这本书应该清楚地说明，我和你相约终生是决定性的转折点，它让我有了继续活下去的愿望。那么，我为什么不在这本书里讲述一个美妙的爱情故事呢？一个我们在《叛徒》写完的七年前开始共同拥有的爱情故事？为什么我不谈谈你身上那些令我着迷的地方？为什么以前我要把你描绘成一个可怜的小家伙，“谁也不认识，不会讲一个法文单词，如果没有我，你就完了”，而事实上，你有你的朋友圈子，你是洛桑一个戏剧小组的成员，甚至在英国，有个男人还眼巴巴地等你回去，想和你结婚。\n在写《叛徒》的时候，我并没有能够实现原先所期待的深层次的自我探索。还有很多问题需要我理解和澄清。我需要重建我们的爱情故事，这样才能够抓住真正的意义。正是我们的爱情故事让我们成为今天的这个模样，经彼此而生，为彼此而生。给你写这封信，我就是为了弄明白我所经历的一切，我们所经历的一切。\n我们的故事有一个很美妙的开始，几乎称得上一见钟情。相遇的那天，你被三个男人包围着，借口说是要和你玩儿牌。你有一头浓密的棕发，珍珠色的肌肤，英国女人那种高而尖的声音。你刚从英国来到这里，三个男人都试图引起你的注意，操着生硬的英语向你献殷勤。你是那么高贵，俏皮——witty，几乎无法翻译成法文——美得如同一个梦。就在我们的目光彼此交错的时候，我在想：“我不会有机会的。”后来我知道，那天的主人早已和你打过预防针了，说我“是一个澳洲犹太小子，毫无意趣”。\n一个月后，我在街头又遇见了你，看着你舞蹈般的步态，很是着迷。接着有一晚，偶然间，我远远地看见你离开办公室，来到大街上。我跑着想要赶上你。你走得很快。那是一个雪天。大雪过后的毛毛雨让你的头发愈发显得卷曲。我自己都不敢相信，我说我们去跳舞吧。你说行，why not，你说，很简单的回答。我记得日子：一九四七年十月二十三日。\n我的英语不太流利，但勉强还行。这多亏我为马格拉特出版社译的两本美国小说。就是在这次，我知道你在战争期间以及战后读了很多书：弗吉尼亚·伍尔夫，乔治·艾略特，托尔斯泰，柏拉图……\n我们谈起了英国政治，工党内部的不同流派。你总是很快就能区分什么是主要的，什么是次要的。任何复杂的问题，似乎在你看来都很好解决。你从来不怀疑自己判断的准确性。你的自信是哪里来的呢？你的父母也一样分开了，你很早就离开他们生活，先是离开了一个，然后再离开一个。战争后期，你和你的小猫泰比一起生活，一起分享你的食物配额。最后，你甚至离开了你的国家，想要探索另外的世界。一个一文不名的“澳洲犹太小子”究竟有什么地方吸引你呢？\n我不明白。我不知道是什么将我们联系在一起。你不喜欢谈论自己的过去。我是在以后才渐渐明白，究竟是怎样的根本经验让我们能够在瞬间靠近。\n我们再次相见。还是去跳舞。还一起看了热拉尔-菲利普主演的《魔鬼附身》。电影里有个镜头，女主人公要求餐厅主管换一瓶已经开启了的葡萄酒，因为，她说，她觉得酒有股子瓶塞味。于是我们在舞厅里重演了这一幕，但是餐厅主管在检查了之后，发现了我们的猫腻。在我们的坚持下，他还是换了一瓶，但他警告我们说：“以后休想再踏进这里半步！”我非常欣赏你的冷静和自若。我自忖道：“我们天生就是一对好搭档。”\n一起出去了三四次后，我终于得以拥你在怀。\n我们不急。我小心翼翼地脱去你的衣服。现实与想象竟然会有如此完美的吻合，米洛斯岛的阿芙西，你总是保持一定的距离，带着批评的目光退后一步，但这并不排除你对于自己熟悉的一切还是有一种默契。我一直说你“仅供出口”，也就是说是专门用来出口的产品，在英伦本土找寻不到。\n……",
			"pages": "74",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s4454587.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s4454587.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s4454587.jpg"
			},
			"alt": "https://book.douban.com/subject/4313207/",
			"id": "4313207",
			"publisher": "南京大学出版社",
			"isbn10": "7305067458",
			"isbn13": "9787305067457",
			"title": "致D",
			"url": "https://api.douban.com/v2/book/4313207",
			"alt_title": "Lettre à D.",
			"author_intro": "安德烈•高兹    出身于奥地利维也纳的一个商人家庭，原名为霍斯特，父亲是皈依天主教的犹太人。反犹运动兴起后，他于1939年来到中立国瑞士洛桑读书学习，学习化学。1946年，他结识了来这里举办讲座的存在主义哲学大师让·保罗·萨特。1949年他与女友多莉娜结婚并定居巴黎。他曾以米歇尔·博斯凯的笔名活跃在巴黎知识界。1955年开始以戈尔兹为名发表作品。高兹先是在《巴黎快报》工作，后在1961年进入《现代》杂志编委会，是主要策划者之一，直到 1983年。他还是《新观察家》创办者之一，主持经济栏目。他发表的第一本书《叛徒》是自传体论著，由萨特写序。他的主要著作有《历史道德》（1959）、《困难的社会主义》、《和无产阶级告别》、《劳动的变革》（1988）、《现时的贫困，可能的财富》（1997）等等。\n袁筱一，法语语言文学专业博士，现任教于华东师范大学法语系，主要译作有《一个孤独漫步者的遐想》（卢梭著）、《外面的世界》（杜拉斯著）、《流浪的星星》（勒克莱齐奥著）、《生活在别处》（米兰•昆德拉著）、《法兰西组曲》（伊莱娜•内米诺夫斯基著）等，著有《文字•传奇——法国现代经典作家与作品》、《我目光下的你》、《最难的事》等。",
			"summary": "2006年，一本只有七十五页的小书《致D》的问世在法国书界引起轰动。第二年，作者与其爱妻双双自杀，共赴黄泉。这段长达六十年的爱情故事的结局，让这本书在畅销书排行榜上的排名直线上升。\n写书的人大概没有料到，这纯粹记述两人感情经历的爱情告白，其影响远远超过了他以往写过的任何一部著作，给读者、甚至是严肃的思想界的同行们带来巨大的冲击。书中呈现出来的作者的形象光辉，盖过了他以往的任何一种身份。惟有执子之手、与子偕老的这个“丈夫”形象，才长久地留在世人心中，成为永恒。也是这个形象，让我们记住了他的名字———安德烈·高兹 （AndréGorz，1923-2007）。\n《致D》是高兹写给她妻子多莉娜（Dorine，1924-2007）的“情书”，也是他的最后一部作品———爱情的墓志铭。法国哲学家高兹用平实、朴素的语言向多莉娜回溯这段刻骨铭心的情史。那时，他已经知道身患绝症的多莉娜医治无望，很有可能会先他而去。面对缠绵病榻、体重只剩四十五公斤、身高缩短了六厘米、在他眼里“依然美丽、依然优雅、魅力无穷”的妻子，他感到了比以往任何时候都要强烈的爱，以致抑制不住要给她写信的狂热欲望。他要告诉她自己是多么爱她，多么后悔没有更多地向她诉说自己的无限深情，没有更早地表白人世间这可遇而不可求的真爱，他说要用这封信重新组构爱情的历史，为的是把握它的全部意义。他所以要写这封信，还是为着理解他经历过的、也就是和妻子共同经历过的一切……\n高兹和多莉娜最后双双弃世的决定是最自然不过的结果。高兹，已经看到爱人灵柩的男人，终于作出了最终的抉择：“我们都不希望我们两人中的一个在另一个死后继续活着。”高兹最后选择的不是哲学家的选择，他说为爱而死是唯一不能用哲学解释的观念，当爱成为两个人在身体和精神上发生共鸣的方式时，就已经超越了哲学。（摘自杜小真《哲学不能解释之爱》）",
			"series": {
				"id": "3838",
				"title": "精典文库"
			},
			"price": "20.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 5997,
				"average": "9.1",
				"min": 0
			},
			"subtitle": "从史前史到21世纪",
			"author": [
				"(美) 斯塔夫里阿诺斯"
			],
			"pubdate": "2012-2-1",
			"tags": [
				{
					"count": 3112,
					"name": "历史",
					"title": "历史"
				},
				{
					"count": 2067,
					"name": "全球通史",
					"title": "全球通史"
				},
				{
					"count": 1962,
					"name": "世界史",
					"title": "世界史"
				},
				{
					"count": 966,
					"name": "历史通识",
					"title": "历史通识"
				},
				{
					"count": 783,
					"name": "通识基本书籍",
					"title": "通识基本书籍"
				},
				{
					"count": 778,
					"name": "斯塔夫里阿诺斯",
					"title": "斯塔夫里阿诺斯"
				},
				{
					"count": 728,
					"name": "文化",
					"title": "文化"
				},
				{
					"count": 579,
					"name": "社会",
					"title": "社会"
				}
			],
			"origin_title": "A Global History: From Prehistory to the 21st Century",
			"image": "https://img3.doubanio.com/view/subject/m/public/s29796663.jpg",
			"binding": "精装",
			"translator": [
				"吴象婴",
				"梁赤民",
				"董书慧",
				"王昶"
			],
			"catalog": "致读者：为什么需要一部21世纪的全球通史？  斯塔夫里阿诺斯\n《全球通史》第7版推荐序  刘德斌\n斯塔夫里阿诺斯的乐观与踌躇  高毅\n(上册)\n第一编  史前人类\n第1章  人类——食物采集者\n第2章  人类——食物生产者\n历史对今天的启示  人性的本质\n第二编  欧亚大陆的古典文明(公元500年之前)\n第3章  最初的欧亚大陆文明(公元前3500年—公元前1000年)\n第4章  古典文明使欧亚大陆趋于整体化(公元前1000年—公元500年)\n第5章  希腊一罗马文明\n第6章  印度文明\n第7章  中国文明\n第8章  古典文明的终结\n历史对今天的启示  文明：是诅咒还是福音？\n第三编  欧亚大陆的中世纪文明，公元500一1500年\n第9章  中世纪文明使欧亚大陆实现整体化\n第10章  伊斯兰教的兴起\n第11章  突厥人和蒙古人的侵略\n第12章  传统的拜占廷文明\n第13章  传统的儒家文明\n第14章  革命的西方文明\n历史对今天的启示  发展中的社会与“受到阻滞的领先”\n第四编  1500年以前的非欧亚大陆世界\n第15章  非洲\n第16章  美洲和澳洲\n第17章  欧洲扩张前夕的世界\n历史对今天的启示  历史上的种族\n(下册)\n第五编  公元1500年以前诸孤立地区的世界\n第18章  西方扩张时的穆斯林世界\n第19章  西方扩张时的儒家世界\n第20章  扩张中的西方文化：文艺复兴和宗教改革\n第2l章  西方文明的扩张：经济增长和国家建设\n历史对今天的启示  历史与关于历史的流行理论\n第六编  新兴西方的世界，1500一1763年\n第22章  西欧的扩张：伊比利亚阶段，1500—1600年\n第23章  西欧的扩张：荷兰、法国、英国阶段，1600—1763年\n第24章  俄国在亚洲的扩张\n第25章  全球统一性的开始\n历史对今天的启示  地区自治与全球统一\n第七编  西方据优势地位时的世界，1763—1914年\n第26章  欧洲的科学革命和工业革命\n第27章  欧洲的政治革命\n第28章  俄国\n第29章  中东\n第30章  印度\n第31章  中国和日本\n第32章  非洲\n第33章  南北美洲和英国自治领\n第34章  波利尼西亚\n第35章  全球统一性的巩固\n历史对今天的启示  马克思的预期与世界历史的发展\n第八编  1914年以来西方衰落与成功的世界\n第36章  第一次世界大战：全球性影响\n第37章  殖民地世界的民族主义起义\n第38章  1929年以前欧洲的革命与和解\n第39章  五年计划和大萧条\n第40章  走向战争，1929—1939年\n第41章  第二次世界大战：全球性影响\n第42章  诸帝国的终止\n第43章  大同盟、冷战及后果\n第44章  第二次工业革命：全球性影响\n历史对今天的启示\n词汇表\n索引\n编后记",
			"pages": "833",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s29796663.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s29796663.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s29796663.jpg"
			},
			"alt": "https://book.douban.com/subject/10583099/",
			"id": "10583099",
			"publisher": "北京大学出版社",
			"isbn10": "730120468X",
			"isbn13": "9787301204689",
			"title": "全球通史",
			"url": "https://api.douban.com/v2/book/10583099",
			"alt_title": "A Global History: From Prehistory to the 21st Century",
			"author_intro": "",
			"summary": "《全球通史》由斯塔夫里阿诺斯著，吴象婴、梁赤民、董书慧、王昶译，作者在本书中采用全新的史学观点和方法，将整个世界看作一个不可分割的有机的统一体，从全球的角度而不是从某一国家或某一地区的角度来考察世界各地区人类文明的产生和发展，把研究重点放在对人类历史进程有重大影响的诸历史运动、诸历史事件和它们之间的相互关联和相互影响上，努力反映局部与整体的对抗以及它们之间的相互作用。本书一经问世，受到著名历史学家汤因比和巴勒棵拉夫高度评价，立即被译成多种文字，流传甚广，影响很大。\n《全球通史》上起人类的起源，下迄21世纪初多极世界相待时期，上下数十万年，一气呵成。除了政治、经济外，还涉及军事、文化、教育、宗教、科学技术、人口、移民、种族关系、道德风尚、思想意识等各个方面。读来颇觉新颖爽朗，有强烈的现实感。从文字内容来看，作者对庞杂的史料取舍恰当，对各种历史事件着笔简要，边叙边议，文字生动；从编写技巧来看，每章前冠以简明提要，承上启下，便于掌握线索，每章末附有选读书目，便于进一步研究。",
			"price": "168.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 2768,
				"average": "8.7",
				"min": 0
			},
			"subtitle": "an Old Man, a Young Man, and Life's Greatest Lesson",
			"author": [
				"Mitch Albom"
			],
			"pubdate": "1999-7-23",
			"tags": [
				{
					"count": 554,
					"name": "英文原版",
					"title": "英文原版"
				},
				{
					"count": 316,
					"name": "生命",
					"title": "生命"
				},
				{
					"count": 259,
					"name": "小说",
					"title": "小说"
				},
				{
					"count": 206,
					"name": "MitchAlbom",
					"title": "MitchAlbom"
				},
				{
					"count": 186,
					"name": "心靈",
					"title": "心靈"
				},
				{
					"count": 154,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 151,
					"name": "life",
					"title": "life"
				},
				{
					"count": 142,
					"name": "英文",
					"title": "英文"
				}
			],
			"origin_title": "",
			"image": "https://img9.doubanio.com/view/subject/m/public/s29568106.jpg",
			"binding": "Paperback",
			"translator": [],
			"catalog": "\n      ",
			"pages": "192",
			"images": {
				"small": "https://img9.doubanio.com/view/subject/s/public/s29568106.jpg",
				"large": "https://img9.doubanio.com/view/subject/l/public/s29568106.jpg",
				"medium": "https://img9.doubanio.com/view/subject/m/public/s29568106.jpg"
			},
			"alt": "https://book.douban.com/subject/1340549/",
			"id": "1340549",
			"publisher": "Bantam Doubleday Dell Publishing Group",
			"isbn10": "0385496494",
			"isbn13": "9780385496490",
			"title": "Tuesdays with Morrie",
			"url": "https://api.douban.com/v2/book/1340549",
			"alt_title": "",
			"author_intro": "",
			"summary": "曾經，他是老師眼中的希望。大學畢業之後，他進入社會的浮沉，在幻滅的理想人生中掙扎。直到十六年後，才在一個最偶然的機會和老師重逢。而他的老師，只剩下生命中最後幾個月時間。於是，他又上了14堂他老師的星期二的課。這次，課上的學生只有他一人……\r\n本書作者在昔日恩師生命的最後幾個月，每星期二到老師家看他、這位誨人不倦的老師墨瑞．史瓦茲，面對著死亡一步一步逼近，不僅自己勇敢面對，窮究其多面的意義，更藉著與學生米奇的談話，一點一點柔軟了米奇因世故而僵硬的心，讓他重新看待生活。\r\n\r\n這位墨瑞，誠實地看見自己在死亡面前的恐懼、脆弱與哀傷，承認自己對人世的眷戀不捨，但他掙脫這些情緒的束縛，展現出洞澈人生之後的清明與安靜，並且帶著幽默感。\r\n\r\n也許你和作者一樣，年輕時曾遇到過這麼一個人，他比你年長，有耐心又有智慧，懂得你年輕徬徨的心，教導你為人處世之道。但是，你後來與他斷了連絡，獨自在人生路上奮鬥，你的視野變窄，你的夢想褪色。再沒有人在你身邊為你指引方向，告訴你生命的路怎麼走。\r\n\r\n作者在這樣的時刻和老師重聚，上了最後的一門課，一門學著如何活在世上、如何對待死亡的課。如今我們也有幸旁聽這堂課，汲取其中的溫暖與智慧。這是個會發光發熱的真實故事，讀後讓你一輩子感到溫馨。",
			"price": "GBP 4.23"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 5566,
				"average": "8.6",
				"min": 0
			},
			"subtitle": "批判性思维指南",
			"author": [
				"布朗"
			],
			"pubdate": "2006-1",
			"tags": [
				{
					"count": 6665,
					"name": "思维",
					"title": "思维"
				},
				{
					"count": 5753,
					"name": "思维方法",
					"title": "思维方法"
				},
				{
					"count": 4173,
					"name": "心理学",
					"title": "心理学"
				},
				{
					"count": 3052,
					"name": "提问",
					"title": "提问"
				},
				{
					"count": 2762,
					"name": "批判",
					"title": "批判"
				},
				{
					"count": 2512,
					"name": "能力修炼",
					"title": "能力修炼"
				},
				{
					"count": 2460,
					"name": "思辨",
					"title": "思辨"
				},
				{
					"count": 1917,
					"name": "系统思维",
					"title": "系统思维"
				}
			],
			"origin_title": "Asking the right questions : a guide to critical thinking",
			"image": "https://img3.doubanio.com/view/subject/m/public/s1509100.jpg",
			"binding": "平装",
			"translator": [
				"赵玉芳",
				"向景辉"
			],
			"catalog": "第1章　提出正确问题的益处\n介绍\n要拯救的批判性思维\n海绵式和淘金式：备择的思维风格\n淘金式思维的一个例子\n淘金：提出批判性问题\n“正确答案”的神话\n思维和情感\n提出“谁关心这个话题”的作用\n微弱的和强烈的批判性思维\n运用淘金式思维的满意之处\n寻找新的答案\n有效的交流和批判性思维\n练习的重要性\n正确的问题\n第2章　什么是论题　什么是结论\n论题的种类\n寻找论题\n寻找作者或演讲者的结论\n寻找结论的线索：怎样找出结论\n批判性思维与你自己的写作和演讲练习\n第3章　理由是什么\n理由+结论＝论证\n开始提问过程\n有助于确认理由的词语\n理由的类型\n直接标明理由和结论\n首先是理由，然后才是结论\n“新鲜的”理由与你的成长\n批判性思维与你自己的写作和演讲练习\n第4章　哪些词句有歧义\n令人困惑的多义词\n寻找关键词句\n检查有歧义的词句\n确定歧义词句\n歧义词句与上下文\n歧义词句、定义与词典\n歧义词句与有感情色彩的语言\n限制你澄清歧义词句的义务\n歧义与你自己的写作和演讲\n总结\n练习\n第5章　什么是价值观冲突　什么是价值观假设\n第6章　什么是描述性假设\n第7章　推理中存在谬误吗\n第8章　这些证据的可信度有多大：直觉、个人经验、证人的证词、专家的意见\n第9章　这些证据的可信度有多大：个人观察、科学研究、案例、类比\n第10章　你发现干扰性原因了吗\n第11章　统计数据是否具有欺骗性\n第12章　哪些重要信息被遗漏了\n第13章　什么结论可能是合理的\n第14章　练习和复习\n后记",
			"pages": "269",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s1509100.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s1509100.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s1509100.jpg"
			},
			"alt": "https://book.douban.com/subject/1504957/",
			"id": "1504957",
			"publisher": "中国轻工业出版社",
			"isbn10": "7501951586",
			"isbn13": "9787501951581",
			"title": "学会提问",
			"url": "https://api.douban.com/v2/book/1504957",
			"alt_title": "Asking the right questions : a guide to critical thinking",
			"author_intro": "",
			"summary": "本书作者应用批判性思维领域的最新研究成果，列举科学研究和日常生活中的大量实例，教授人们富有理性、逻辑性和批判性地提出、思考、判断和解决问题的方法。\n　　全书立论严谨，深入浅出，贴近实际，指导性强，深受广大读者的欢迎，在美国被誉为指导批判性思维“最成功的”书籍之一。至今已出至第七版。",
			"series": {
				"id": "750",
				"title": "心理学导读系列"
			},
			"price": "18.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 6617,
				"average": "9.1",
				"min": 0
			},
			"subtitle": "癌症传",
			"author": [
				"[美] 悉达多·穆克吉"
			],
			"pubdate": "2013-2-4",
			"tags": [
				{
					"count": 3832,
					"name": "科普",
					"title": "科普"
				},
				{
					"count": 3615,
					"name": "医学",
					"title": "医学"
				},
				{
					"count": 2472,
					"name": "癌症",
					"title": "癌症"
				},
				{
					"count": 1585,
					"name": "医学人文",
					"title": "医学人文"
				},
				{
					"count": 1215,
					"name": "健康",
					"title": "健康"
				},
				{
					"count": 967,
					"name": "疾病",
					"title": "疾病"
				},
				{
					"count": 826,
					"name": "社会学",
					"title": "社会学"
				},
				{
					"count": 754,
					"name": "美国",
					"title": "美国"
				}
			],
			"origin_title": "The Emperor of All Maladies: A Biography of Cancer",
			"image": "https://img1.doubanio.com/view/subject/m/public/s24598159.jpg",
			"binding": "平装",
			"translator": [
				"李虎"
			],
			"catalog": "［众病之王癌症传］\n［作者记］/ 1\n［引子］/ 001\n［第一部分］“黑色体液，淤积不化”/ 011\n［第二部分］缺乏耐心的战争/ 121\n［第三部分］“如果我不能好转，你会拒绝收治我吗？”/ 215\n［第四部分］预防就是治疗/ 263\n［第五部分］正常自我的扭曲态/ 361\n［第六部分］长期努力的硕果/ 423\n［致谢］/ 505\n［悉达多•穆克吉访谈录］/ 508\n［词汇表］/ 522\n［译者附记］/ 526",
			"ebook_url": "https://read.douban.com/ebook/770999/",
			"pages": "525",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s24598159.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s24598159.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s24598159.jpg"
			},
			"alt": "https://book.douban.com/subject/20507206/",
			"id": "20507206",
			"publisher": "中信出版社",
			"isbn10": "7508638115",
			"isbn13": "9787508638119",
			"title": "众病之王",
			"url": "https://api.douban.com/v2/book/20507206",
			"alt_title": "The Emperor of All Maladies: A Biography of Cancer",
			"author_intro": "印度裔美国医生，科学家和作家。\n哥伦比亚大学医学中心癌症医师、哥伦比亚大学医学院副教授。\n悉达多•穆克吉一路就读了斯坦福大学、牛津大学以及哈佛大学药学院，在牛津大学获得致癌病毒研究的博士学位，并在读书期间获得过罗氏奖学金。他的实验室主要致力于运用新型生物方法开发抗癌药物。他已经在《自然》、《新英格兰医学期刊》、《神经元》、《临床调查期刊》等期刊，以及《纽约时报》、《新共和国周刊》等报纸上发表过文章和评论。",
			"summary": "《众病之王：癌症传》是一部饱含人文主义色彩的社科文化著作。作者悉达多•穆克吉历时六年，凭借翔实的历史资料、专业文献、媒体报道、患者专访等众多信息，向读者阐述了癌症的起源与发展，人类对抗癌症、预防癌症的斗争史。作者借由医学、文化、社会、政治等视角透露出一种社会化关怀；生动、文学性的写作手法展现出鲜活的人物和历史事件，让读者为之动容。",
			"ebook_price": "25.20",
			"price": "42.00元"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 4029,
				"average": "9.3",
				"min": 0
			},
			"subtitle": "简明哲学导论",
			"author": [
				"罗伯特·所罗门"
			],
			"pubdate": "2014-12",
			"tags": [
				{
					"count": 3361,
					"name": "哲学",
					"title": "哲学"
				},
				{
					"count": 1732,
					"name": "哲学入门",
					"title": "哲学入门"
				},
				{
					"count": 956,
					"name": "入门",
					"title": "入门"
				},
				{
					"count": 944,
					"name": "罗伯特·所罗门",
					"title": "罗伯特·所罗门"
				},
				{
					"count": 925,
					"name": "哲學",
					"title": "哲學"
				},
				{
					"count": 812,
					"name": "思维",
					"title": "思维"
				},
				{
					"count": 674,
					"name": "经典",
					"title": "经典"
				},
				{
					"count": 394,
					"name": "美国",
					"title": "美国"
				}
			],
			"origin_title": "The Big Questions: A Short Introduction to Philosophy",
			"image": "https://img3.doubanio.com/view/subject/m/public/s29144990.jpg",
			"binding": "平装",
			"translator": [
				"张卜天"
			],
			"catalog": "中文版序..........i\n前言..........1\n哲学的主题..........4\n致教师..........6\n致谢..........7\n导言　做哲学..........9\n避免时髦词语..........12\n明确表达和论证：哲学的两个重要特征..........14\n概念与概念框架..........16\n有风格地做哲学..........23\n逻辑准备..........27\n演绎..........30\n归纳..........32\n对论证进行批判..........34\n篇末问题..........39\n阅读建议..........40\n第一章　哲学问题..........41\n什么是哲学..........44\n开篇问题..........45\n阅读建议..........59\n第二章　生活的意义..........61\n开篇问题..........63\n什么样的意义..........64\n生活的各种意义..........71\n篇末问题..........87\n阅读建议..........88\n第三章　上帝..........91\n开篇问题..........94\n信仰上帝..........96\n男女众神..........97\n西方关于上帝的传统观念..........99\n恶的问题..........113\n信仰与理性：信仰的方式..........120\n宗教宽容：仪式、传统和精神性..........131\n怀疑..........137\n篇末问题..........137\n阅读建议..........138\n第四章　实在的本性..........141\n开篇问题..........143\n实在的世界..........144\n什么是最真实的？..........147\n最初的形而上学家..........151\n早期关于实在的非物理看法..........155\n柏拉图的“理式”..........158\n亚里士多德的形而上学..........162\n心灵与形而上学..........164\n唯心论..........171\n目的论..........177\n形而上学与日常世界..........181\n篇末问题..........183\n阅读建议..........184\n第五章　真理的追寻..........187\n开篇问题..........189\n什么是真的？..........190\n两种真理..........192\n唯理论与经验论..........196\n知识的预设..........199\n怀疑论..........201\n知识、真理与科学..........211\n真理的本性..........217\n合理性..........222\n主观真理与相对主义问题..........226\n篇末问题..........232\n阅读建议..........233\n第六章　自我..........235\n开篇问题..........237\n本质自我..........238\n自我及其情感..........245\n心—身问题..........252\n关于自我的其他理论..........260\n篇末问题..........276\n阅读建议..........277\n第七章　自由..........279\n开篇问题..........281\n自由与好的生活..........282\n自由意志与决定论..........294\n篇末问题..........308\n阅读建议..........309\n第八章　道德和好的生活..........311\n开篇问题..........313\n道德哲学..........314\n好的生活..........316\n利己主义和利他主义..........325\n道德和道德理论..........332\n义务论道德..........337\n后果论理论..........340\n亚里士多德和美德伦理学..........345\n女性主义伦理学：关怀伦理学..........347\n道德—相对的还是绝对的？..........350\n尼采和对道德的攻击..........353\n篇末问题..........356\n阅读建议..........357\n第九章　正义和好的社会..........359\n开篇问题..........361\n道德与社会..........362\n社会的性质..........363\n该由谁来统治？—合法性问题..........365\n无政府主义、自由市场以及对政府的需要..........368\n什么是正义？..........371\n平等的含义..........375\n正义的起源与社会契约..........378\n我们边界之外的正义..........382\n权利和自我..........385\n被拒绝的正义：种族问题..........387\n性政治：女权主义哲学的兴起..........390\n篇末问题..........402\n阅读建议..........404\n第十章　非西方哲学..........407\n开篇问题..........410\n超越西方传统..........410\n拓宽我们的视域..........412\n其他文化，其他哲学..........413\n篇末问题..........440\n阅读建议..........441\n第十一章　美..........443\n开篇问题..........445\n美学..........445\n美与真..........447\n欣赏悲剧..........451\n关于品位的争论..........453\n艺术、伦理与宗教..........456\n它为什么是艺术？..........459\n大众文化美学..........461\n篇末问题..........464\n阅读建议..........465\n附录一　写作哲学..........467\n开篇问题..........469\n写好哲学的规则..........470\n间接风格..........485\n附录二　演绎逻辑　有效的论证形式..........499\n附录三　常见的非形式谬误..........507\n“非形式”谬误..........509\n术语表..........517\n中文版第三版译后记..........539",
			"pages": "556",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s29144990.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s29144990.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s29144990.jpg"
			},
			"alt": "https://book.douban.com/subject/25961458/",
			"id": "25961458",
			"publisher": "广西师范大学出版社",
			"isbn10": "7549558299",
			"isbn13": "9787549558292",
			"title": "大问题",
			"url": "https://api.douban.com/v2/book/25961458",
			"alt_title": "The Big Questions: A Short Introduction to Philosophy",
			"author_intro": "罗伯特•所罗门（1942—2007），世界著名哲学家和哲学教师，尤精于尼采、存在主义哲学和情感理论的研究，特别擅长用日常生活中的例子来解释大哲学家复杂的思想，同时又不失其严格性。他生前是美国得克萨斯大学奥斯汀分校的“Quincy Lee百年纪念” 讲席教授和杰出授课教授。他在密歇根大学获得博士学位，曾在普林斯顿大学、匹兹堡大学和加州大学执教。他出版过四十多本著作。\n凯思林•希金斯（Kathleen M. Higgins），美国得克萨斯大学奥斯汀分校的哲学教授，耶鲁大学哲学博士，曾在奥克兰大学、加州大学河滨分校和得克萨斯大学任教，是所罗门的妻子。她也出版、编写或与人合编了很多著作。",
			"summary": "本书的目的就是引导读者进入真正思考的大门。罗伯特•所罗门教授尤以擅长授课和写作清晰晓畅著称，他不像一般哲学导论著作那样按照事件发生的顺序罗列哲学史上的一些观点，而是完全把读者当成一点都不了解哲学，从而按照一些大问题来组织材料，叙述生动，字里行间都透露出为普通读者的考虑。随着讨论的不断深入，读者会自然而然地进入哲学的殿堂，在不知不觉中熟悉哲学史上一些最重要的观点，而且很可能会对许多问题重新进行审视，真正享受思考的乐趣。\n哲学就是对智慧的爱。它是对价值重要性的坚持，是对完全陷入生活琐事而仅仅随波逐流的拒斥。我们渴望洞察，企盼理解，但我们的生活被常规攫住了，不时会被那些所谓的“消遣”或“娱乐”活动分神。我们失去的是思考的快乐、理解的挑战、灵感，以及哲学的慰藉。我们都是借着思想而生活的，所以问题的关键不在于是否从事哲学，而在于是接受一种廉价的、没有挑战的替代品，还是试图进行真正的思考。",
			"series": {
				"id": "9757",
				"title": "理想国 人文精选"
			},
			"price": "65.00"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 5949,
				"average": "8.8",
				"min": 0
			},
			"subtitle": "理性时代的疯癫史",
			"author": [
				"米歇尔・福柯"
			],
			"pubdate": "2003-01",
			"tags": [
				{
					"count": 3851,
					"name": "福柯",
					"title": "福柯"
				},
				{
					"count": 3104,
					"name": "哲学",
					"title": "哲学"
				},
				{
					"count": 1636,
					"name": "疯癫与文明",
					"title": "疯癫与文明"
				},
				{
					"count": 1349,
					"name": "社会学",
					"title": "社会学"
				},
				{
					"count": 1086,
					"name": "法国",
					"title": "法国"
				},
				{
					"count": 1076,
					"name": "西方哲学",
					"title": "西方哲学"
				},
				{
					"count": 731,
					"name": "思想",
					"title": "思想"
				},
				{
					"count": 707,
					"name": "文化理论",
					"title": "文化理论"
				}
			],
			"origin_title": "Folie et Déraison: Histoire de la folie à l'âge classique",
			"image": "https://img1.doubanio.com/view/subject/m/public/s2522399.jpg",
			"binding": "平装",
			"translator": [
				"刘北成",
				"杨远婴"
			],
			"catalog": "目录\n前言\n第一章“愚人船”\n第二章 大禁闭\n第三章 疯人\n第四章 激情与谵妄\n第五章 疯癫诸相\n第六章 医生与病人\n第七章 大恐惧\n第八章 新的划分\n第九章 精神病院的诞生\n结 论\n译者后记\n",
			"pages": "274",
			"images": {
				"small": "https://img1.doubanio.com/view/subject/s/public/s2522399.jpg",
				"large": "https://img1.doubanio.com/view/subject/l/public/s2522399.jpg",
				"medium": "https://img1.doubanio.com/view/subject/m/public/s2522399.jpg"
			},
			"alt": "https://book.douban.com/subject/1036541/",
			"id": "1036541",
			"publisher": "生活·读书·新知三联书店",
			"isbn10": "7108017954",
			"isbn13": "9787108017956",
			"title": "疯癫与文明",
			"url": "https://api.douban.com/v2/book/1036541",
			"alt_title": "Folie et Déraison: Histoire de la folie à l'âge classique",
			"author_intro": "米歇尔・福柯，20世纪极富挑战性和反叛性的法国思想家。青年时期就学于巴黎高等师范学校，以后曾担任多所大学的教职。1970年起任法兰西学院思想系统史教授，直至逝世。 福柯振奋多多数研究致力于考察具体的历史，由此开掘出众多富有冲击力的思想主题，从而激烈地批判现代理性话语；同时，福柯的行文风格具有鲜明的文学色彩，讲究修辞，饱含激情，这也是他在欧美世界产生巨大影响的一个重要原因。",
			"summary": "这部著作是对知识的清洗和质疑。 它把“自然”的一个片断交还给历史，改造了疯癫，即把我们当作医学现象的东西变成了一种文明现象。……实际上，福柯从未界定疯癫；疯癫并不是认识对象，其历史需要重新揭示；可以说，它不过是这种认识本身；疯癫不是一种疾病，而是一种随时间而变的异己感；福柯从未把疯癫当作一种功能现实，在他看来，它纯粹是理性与非理性，观看者与被观看者相结合所产生的效应。 疯癫不是一种自然对象，而是一种文明产物。没有把这种现象说成疯癫并加以迫害的各种文化的历史，就不会有疯癫的历史。",
			"series": {
				"id": "1015",
				"title": "学术前沿"
			},
			"price": "18.0"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 2,
				"average": "0.0",
				"min": 0
			},
			"subtitle": "a novel",
			"author": [
				"andy warhol"
			],
			"pubdate": "1968",
			"tags": [
				{
					"count": 1,
					"name": "english",
					"title": "english"
				},
				{
					"count": 1,
					"name": "Warhol,Andy",
					"title": "Warhol,Andy"
				}
			],
			"origin_title": "",
			"image": "https://img3.doubanio.com/view/subject/m/public/s4866795.jpg",
			"binding": "纸皮",
			"translator": [],
			"catalog": "",
			"pages": "458",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s4866795.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s4866795.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s4866795.jpg"
			},
			"alt": "https://book.douban.com/subject/1775949/",
			"id": "1775949",
			"publisher": "Grove Press",
			"isbn10": "0802135536",
			"isbn13": "9780802135537",
			"title": "A",
			"url": "https://api.douban.com/v2/book/1775949",
			"alt_title": "",
			"author_intro": "灰姑娘与吸血鬼的综合体",
			"summary": "Now available after 20 years--Andy Warhol's only novel. Conceptually unique, hilarious, and frightening, referred to as \"pornography\" in \"The New York Times Book Review's\" original review and as \"a work of genius\" by \"Newsweek\", \"a: A Novel\" is the perfect literary manifestation of Warhol's sensibility. \"Like \"Finnegan's Wake\", it remakes the language\".--\"The New Yorker\" .",
			"price": "$11.90"
		},
		{
			"rating": {
				"max": 10,
				"numRaters": 129,
				"average": "8.2",
				"min": 0
			},
			"subtitle": "Memoirs of a Boy Soldier",
			"author": [
				"Ishmael Beah"
			],
			"pubdate": "2007-1-19",
			"tags": [
				{
					"count": 29,
					"name": "回忆录",
					"title": "回忆录"
				},
				{
					"count": 22,
					"name": "memoir",
					"title": "memoir"
				},
				{
					"count": 13,
					"name": "英文原版",
					"title": "英文原版"
				},
				{
					"count": 10,
					"name": "传记",
					"title": "传记"
				},
				{
					"count": 9,
					"name": "战争",
					"title": "战争"
				},
				{
					"count": 8,
					"name": "Ishmael",
					"title": "Ishmael"
				},
				{
					"count": 6,
					"name": "外国文学",
					"title": "外国文学"
				},
				{
					"count": 6,
					"name": "soldier",
					"title": "soldier"
				}
			],
			"origin_title": "",
			"image": "https://img3.doubanio.com/view/subject/m/public/s10420451.jpg",
			"binding": "Hardcover",
			"translator": [],
			"catalog": "",
			"pages": "240",
			"images": {
				"small": "https://img3.doubanio.com/view/subject/s/public/s10420451.jpg",
				"large": "https://img3.doubanio.com/view/subject/l/public/s10420451.jpg",
				"medium": "https://img3.doubanio.com/view/subject/m/public/s10420451.jpg"
			},
			"alt": "https://book.douban.com/subject/1998120/",
			"id": "1998120",
			"publisher": "Farrar, Straus and Giroux",
			"isbn10": "0374105235",
			"isbn13": "9780374105235",
			"title": "A Long Way Gone",
			"url": "https://api.douban.com/v2/book/1998120",
			"alt_title": "长路漫漫",
			"author_intro": "伊斯梅尔·比亚（ishmael beah），一九八零年出生于塞拉利昂，一九九八年移居美国，在联合国国际中学读完最后两年中学，二零零四年毕业于欧柏林学院，获政治学学士学位。现任职于人权观察组织儿童权益部顾问委员会。曾在联合国、美国对外关系委员会、海军陆战队作战实验室的新兴威胁与机遇中心等场合演讲。",
			"summary": "内容简介：\n联合国儿童基金会，受战争影响儿童代言人伊斯梅尔·比亚震撼世界的战争回忆\n全球35个国家联手推出，美国2007年连印35版行销65万的最畅销自传\n2007年纽约时报华盛顿邮报年选佳作，2007年亚马逊书店非虚构类最佳图书\n联合国儿童基金会报告，二零零七年武装组织雇佣的儿童超过二十五万，其中年龄最小的只有六岁。这些童兵颁在全球十多个冲突地区。武装组织往往使用物质诱饵误导他们对战争产生兴趣，继而达到雇佣童兵的目的。武装组织不仅仅会把这些孩子当作战争工具，而且洞天福地让他们充当报信者、间谍和搬运工的角色。更为严重的是，相当数量的孩子还被武装人员当作性奴。全球现有童兵中，女孩约占百分之四十，她们通常最易受到性侵害。保护儿童权益，帮助儿童尽早回归社会，为儿童创造一个可以享有权利的世界，是人类一个迫在眉睫的挑战。\n这是世界上所有人都应该阅读的一本书。不仅因为书中故事令人震撼，更因为这本书明晰地启示了我们内心深处的良知和责任。人们应当阅读这本书，通过这本书来了解世界，认识人之所以为人最为重要的是什么。\n塞拉利昂少年，家破人亡，流浪四方，遭军方强征放伍，变成一名冷血童兵。恐惧死亡的无辜孩童，一夕之间成了草菅人命的杀人机器。\n比亚是那些生活在世界各地年轻人的代表，他们的生命受到暴力、贫穷的伤害和其他权利的侵犯。对成为暴力的牺牲品的青年来说，对那些为使禁锢在武装冲突中的孩子放下武器和获得重生而努力的人来说，比亚是希望的极具说服力的象征。\n本书是一部作者写自己12岁时被西非塞拉利昂叛军抓去充当职业军人经历的童兵自传。作品叙述在塞拉利昂1991年至2002年间的内战中，主人公比亚从一个普通小男孩变成了一个无家可归的的孤儿。为躲避叛军的抓捕，他只得逃到非洲的沙漠和丛林中流浪，但他还是被叛军抓住，充当了一名职业军人。从此他从一个天真无邪的儿童变成了叛军的一部杀人机器，过着血腥的生活。后来在联合国儿童基金会的救助下，他摆脱了魔爪的控制，在美国完成了高中学业。他心中又充满了光明和希望，决心为保卫世界和平和全世界儿童的幸福贡献自己的力量。此书刚出版2个月，就进入纽约书报畅销书非文学类排行榜，受到文坛好评。\n那天晚上我们看到的最后一个受伤的人是个妇女。她背上背的是她的孩子，血顺着衣服淌下来，在她身后流了一路。她狂奔逃命时孩子中弹身亡了。幸运的是，子弹没穿透孩子的身体。她跑到我们站立的地方，坐在地上，把孩子放下来。原来是个女孩，两只眼睛大睁着，脸上还挂着戛然而止的笑。子弹头从她肿胀的身体上冒出尖尖的头。母亲俯在女孩身上，使劲摇晃着。她悲痛惊骇至极，欲哭无泪。",
			"price": "USD 22.00"
		},
	]
}
